{"text": "99. Amenaza de aranceles comienza a pegar en la economía Tipo de Nota: Nota informativa Nivel: Internacional Categoría temática: Comercio y Economía Texto: El Indicador Global de la Actividad Económica (IGAE) descendió 0.2 por ciento en enero a tasa mensual y se mantuvo sin movimiento con respecto al mismo mes del año pasado. De acuerdo con el INEGI, las actividades secundarias retrocedieron 0.4 por ciento, las terciarias permanecieron sin cambio y las primarias aumentaron 3.1 %, a tasa mensual. A tasa anual, las actividades primarias incrementaron 14.6 por ciento y las terciarias 1.0 por ciento, pero las secundarias disminuyeron 2.8 por ciento. La caída en el sector industrial es atribuible a que las amenazas de Donald Trump de imponer aranceles a productos mexicanos han generado temor de que las exportaciones hacia el vecino del norte puedan descender.", "metadata": {"title": "Amenaza de aranceles comienza a pegar en la economía", "type": "Nota informativa", "level": "Internacional", "category": "Comercio y Economía"}}
{"text": "100. Anuncian inversión de 11 mil 847 mdp para 18 puentes Tipo de Nota: Artículo de opinión Nivel: Internacional Categoría temática: Economía Texto: La Secretaría de Infraestructura, Comunicaciones y Transportes (SCT) anunció una inversión de 11 mil 847 millones de pesos en la construcción de 15.8 kilómetros de puentes y distribuidores viales, en beneficio de seis millones 590 mil 728 mexicanos. En un comunicado el organismo detalló que se construirán 18 puentes o distribuidores en Baja California Sur, Ciudad de México, estado de México, Colima, Morelos, Nayarit, Querétaro, Quintana Roo, Sinaloa, Tlaxcala y Veracruz. En estas obras se generarán 132 mil 673 fuentes de trabajo. La construcción de estas obras se iniciará éste año y algunas finalizarán en 2028, informó la dependencia. Cuesta cinco millones de dólares una visa dorada Si usted tiene cinco millones de dólares y quiere convertirse en residente de Estados Unidos, tiene la puerta abierta para hacerlo. El secretario de Comercio estadounidense, Howard Lutnick, aseguró que, en un solo día, la Casa Blanca vendió mil “visados dorados” que otorgan el permiso de residencia permanente en el país por un monto total de 5 mil millones de dólares. “Vendimos mil gold cards”, dijo el funcionario en una entrevista, al comentar el nuevo programa lanzado recientemente por el presidente estadounidense, Donald Trump. Esta iniciativa otorga a los extranjeros la residencia permanente en Estados Unidos sin la necesidad de optar por la ciudadanía. El “visado dorado” permite pagar impuestos sólo sobre los ingresos obtenidos en el territorio estadounidense y no sobre el beneficio global. La iniciativa creará condiciones para que los extranjeros con mucho dinero abran negocios y creen empleos en Estados Unidos. De hecho, cada visado tuvo un costo de cinco millones de dólares, según cifras.", "metadata": {"title": "Anuncian inversión de 11 mil 847 mdp para 18 puentes", "type": "Artículo de opinión", "level": "Internacional", "category": "Economía"}}
{"text": "101. El peso gana 19 centavos Tipo de Nota: Artículo de opinión Nivel: Nacional Categoría temática: Economía Texto: La moneda mexicana abrió la semana con fuertes ganancias en un entorno en el que los mercados comenzaron a asumir que los aranceles impuestos por Estados Unidos serán más flexibles de lo que se había anunciado. El peso cerró este lunes en 20.05 unidades por dólar, contra 20.24 del viernes, lo que representó una apreciación de 0.91 por ciento o ganancia de 19 centavos, de acuerdo con el sistema de cotizaciones del Banco de México. Con este avance, el peso mexicano se ubicó como la moneda más apreciada en día, seguido de lejos por el rand sudafricano con 0.55%, el zloty polaco con 0.51%, el shekel israelí con 0.47%, la corona noruega con 0.46% y el rublo ruso con 0.43 por ciento. La Bolsa Mexicana de Valores, por su parte, colocó su índice de precios y cotizaciones en 52,674.84 unidades, prácticamente sin variación con relación al viernes. En Estados Unidos, la posibilidad de mayor flexibilidad en la imposición de aranceles causó júbilo en los mercados que operaron con una de sus mayores ganancias de las últimas semanas. El principal índice bursátil ganó 1.42 por ciento, el Standard & Poors 500 subió 1.66 por ciento y el índice tecnológico Nasdaq cerró con un avance de 2.16 por ciento.", "metadata": {"title": "El peso gana 19 centavos", "type": "Artículo de opinión", "level": "Nacional", "category": "Economía"}}
{"text": "9. Da a conocer el CCE apoyo a repatriados Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Sociedad, Economía y Finanzas Texto: El Consejo Coordinador Empresarial dio a conocer esta noche una lista de 87 empresas que se han comprometido a dar empleo a migrantes que sean repatriados por el gobierno de Estados Unidos con Donald Trump. La lista incluye a empresas como Oxxo, Coppel, Walmart, Grupo Lego, Sam 's Club, FEMSA,y muchas más. Estas empresas ofrecen 38 mil 420 vacantes para los connacionales que regresen a México. La entidad federativa que cuenta con mayor oferta laboral es Nuevo León (5,629), seguida por la Ciudad de México (3,962), Estado de México (3,283), Jalisco (2,333) y Querétaro (2,279). Francisco Cervantes Díaz, Presidente del Consejo Coordinador Empresarial explicó que se mantiene la coordinación con la Secretaría de Gobernación, la Secretaría del Trabajo y los gobiernos estatales y municipales, para sistematizar la incorporación a estas plazas laborales y promover con las distintas autoridades la oferta disponible, principalmente en los puntos de repatriación. ---", "metadata": {"title": "Da a conocer el CCE apoyo a repatriados", "type": "Nota informativa", "level": "Nacional", "category": "Sociedad, Economía y Finanzas"}}
{"text": "10. Mexicanos pagamos casi 1.8 billones por intereses Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas Texto: Los mexicanos pagamos en 2024 un billón 784 mil millones de pesos a los bancos por concepto de intereses, cifra sin precedente en la historia contemporánea del país y que se enmarca en un contexto en el cual hubo un boom de tarjetas de créditos, a pesar de que las tasas fueron históricamente altas. De acuerdo con los datos de la Comisión Nacional Bancaria y de Valores, al cierre del año pasado los ingresos de los bancos por concepto de intereses tuvieron un crecimiento de alrededor de 16 por ciento en un año, al ser superiores en 175 mil millones de pesos a un billón 609 mil millones de pesos registrados un año antes. Este aumento en el concepto “ingresos por intereses” fue uno de los elementos que ocasionó que los 50 bancos que operan en el país lograrán en 2024 utilidades por 288 mil 340 millones de pesos, cifra 1.4 por ciento superior en términos reales respecto a los 272 mil 672 millones de pesos reportados en 2023. El aumento en el cobro de intereses y en las utilidades de los bancos se presentó en un entorno en el que se registró un crecimiento inusual de usuarios de tarjetas de crédito, pues se calcula que en 2024 el número de plásticos creció en cuatro millones para ubicarse en un máximo histórico de 40 millones de contratos. Y precisamente este “boom” de tarjetas de crédito se presentó en un momento en que las tasas de interés estaban en su nivel más alto de la historia, con un rendimiento oficial, en los réditos de referencia del Banco de México de 11.50 por ciento, cifra que hace unos días bajó a solo 9.50 por ciento. Pero para dar una idea de los montos que suelen cobrar los bancos, un cuadro de la Comisión Nacional de Defensa de los Usuarios de Servicios Financieros (Condusef) muestra que en 2024 la tasa de interés más cara era de 89.9 por ciento, con un costo anual total de 105.9 por ciento (Consubanco) y la más baja de 15.9 por ciento para un Costo anual total de 18.1 por ciento (Banorte). De acuerdo con la Asociación de Bancos de México, las tarjetas de crédito aportan 38.5 por ciento del portafolio total de los préstamos al consumo. A estos datos hay que señalar que al cierre de 2024, el saldo de la cartera vencida de los préstamos bancarios se situó en 87 mil 37 millones de pesos, un monto 5.8 por ciento mayor en términos reales respecto a los 79 mil 93 millones reportados al concluir 2023, el más alto nivel desde la crisis del error de diciembre.", "metadata": {"title": "Mexicanos pagamos casi 1.8 billones por intereses", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas"}}
{"text": "11. En 2024 récord de turistas e ingresos Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas, Turismo Texto: La Encuesta de Turistas Internacionales que elabora el Instituto Nacional de Estadístico y Geografía reportó que en 2024 llegaron a México 45 millones 038 mil 754 turistas internacionales, lo que representó el mayor número desde que se tiene registro y superando al año previo a la pandemia. El número de viajeros representó un crecimiento de 7.4 por ciento con respecto al año anterior y de ellos 23 millones 165 mil 256 ingresaron al país por la vía aérea. Otro marca histórica fue que estos 45 millones de turistas gastaron en México 32 mil 956.3 millones de dólares, con un crecimiento de 7.4 por ciento con relación a 2023. Se trata de la cifra más alta desde que el INEGI lleva registro. Nada más en diciembre, nuestro país recibió cuatro millones 789 mil 432 turistas internacionales que gastaron tres mil 423.3 millones de dólares. Si se toman en cuenta los turistas y excursionistas fronterizos, en 2024 México recibió un total de 86 millones 412 mil 484 visitantes internacionales, cifra 15.5 por ciento superior a los 74 millones 817 746 del año anterior.", "metadata": {"title": "En 2024 récord de turistas e ingresos", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas, Turismo"}}
{"text": "12. Crece aprobación a la presidenta Sheinbaum Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Política Texto: Banamex dio a conocer que la aprobación de Claudia Sheinbaum por parte de los mexicanos se mantiene al alza. En enero, “en promedio, la aprobación presidencial registrada fue 74 por ciento y la desaprobación de 17 por ciento, un incremento neto de 10 puntos porcentuales comparado con diciembre de 2024”, de acuerdo con una ponderación de seis firmas encuestadoras. “La popularidad de Sheinbaum creció en su cuarto mes de gobierno, en un escenario dominado por el regreso de Trump, alertas de inseguridad en México y los 100 primeros días de su mandato”, señaló el banco. “La mitad de la población menciona que lo mejor que ha hecho Sheinbaum como presidenta es apoyar a la población. Además, reconoce que ha manejado bien la economía, pero desaprueba su trabajo en materia de seguridad y corrupción, y les preocupa la relación con Trump”, indicó la institución bancaria, todavía filial del estadounidense Citigroup. ---", "metadata": {"title": "Crece aprobación a la presidenta Sheinbaum", "type": "Nota informativa", "level": "Nacional", "category": "Política"}}
{"text": "13. Gana el peso seis centavos a pesar de aranceles Tipo de Nota: Nota informativa Nivel: Internacional Categoría temática: Economía y Finanzas, Comercio Internacional Texto: A pesar del anuncio de la imposición de aranceles al acero y al aluminio mexicanos, el peso mexicano cerró con una ganancia de seis centavos o 0.3 por ciento, al concluir la sesión en 20.53 unidades por dólar contra 20.59 del lunes, de acuerdo con el sistema de información económica del Banco de México. El índice dólar que mide el comportamiento de la divisa estadounidense contra una canasta de seis monedas globales, se depreció casi 0.4 por ciento. Por su parte la Bolsa Mexicana de Valores cerró su índice de precios y cotizaciones en 53 mil 451.64 puntos, con un crecimiento de 0.99 por ciento. Sin embargo, algunas empresas mineras perdieron hasta dos por ciento en la jornada por los aranceles anunciados por Donald Trump.", "metadata": {"title": "Gana el peso seis centavos a pesar de aranceles", "type": "Nota informativa", "level": "Internacional", "category": "Economía y Finanzas, Comercio Internacional"}}
{"text": "14. GAP invertirá 52 mil mdp Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas, Infraestructura Texto: Grupo Aeroportuario del Pacífico (GAP) informó esta tarde que invertirá 52 millones de pesos para modernizar y ampliar sus 12 aeropuertos. En su Plan Maestro de Desarrollo 2025-2029 refrendó el compromiso con el crecimiento sostenible y el fortalecimiento de las oportunidades económicas y turísticas del país. Dentro de las principales inversiones se encuentran las de los aeropuertos de Guadalajara, Puerto Vallarta, Los Cabos y Tijuana. En algunos casos busca duplicar la capacidad del aeropuerto.", "metadata": {"title": "GAP invertirá 52 mil mdp", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas, Infraestructura"}}
{"text": "15. La Suprema Corte de Justicia de la Nación (SCJN) impondrá multas a Grupo Elektra. Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Justicia, Economía y Finanzas Texto: Al determinar que ha presentado recursos legales con el fin de “entorpecer o dilatar” la resolución en el alto tribunal de juicios de amparo, cuyos proyectos de ministros van por obligar a la empresa a pagar casi 35 mil millones de pesos por adeudos fiscales. En redes sociales, la ministra Lenia Batres reveló este martes que el acuerdo fue tomado por el Pleno de la Corte en la sesión privada del pasado lunes, pues señaló que al momento el consorcio de Ricardo Salinas Pliego que ha promovido 39 medios de impugnación sobre la resolución de 4 expedientes, de los cuales solo 11 han sido resueltos. ---", "metadata": {"title": "La Suprema Corte de Justicia de la Nación (SCJN) impondrá multas a Grupo Elektra.", "type": "Nota informativa", "level": "Nacional", "category": "Justicia, Economía y Finanzas"}}
{"text": "16. El peso mostró su fortaleza esta semana Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas Texto: El peso mexicano mostró su fortaleza esta semana ante las amenazas del presidente estadounidense de aumentar aranceles y se apreció 1.2 por ciento o 24 centavos lo que la colocó como una de las divisas con mayor precisión con cinco jornadas consecutivas al alza. La moneda nacional mantiene una tendencia positiva, impulsada por elementos internos como el incremento en el consumo privado que hoy el INEGI calculó en 0.6 por ciento en diciembre y 1.9 por ciento en enero. Paralelamente, el Banco de México, informó que en la semana que terminó el siete de febrero, las reservas internacionales se incrementaron en 636 millones de dólares para alcanzar un total de 231 mil 400 millones de dólares y mantenerse en niveles históricos. Otro de los elementos de fortaleza de la moneda mexicana es que los reportes de las empresas que cotizan en la Bolsa Mexicana de Valores muestran que en 2024 estos consorcios tuvieron un incremento de entre 12 y 15 por ciento en sus ingresos. A estos datos se suma que el Servicio de Administración Tributaria dio a conocer que en enero la recaudación tributaria alcanzó 517 mil 416 millones de pesos, lo que representa 42 mil 350 millones de pesos en comparación con el mismo mes de 2024, es decir, un crecimiento real de 5.1 por ciento. Estos datos relacionados con la economía interna han fortalecido a la moneda mexicana, por lo que en esta semana pasó de 20.54 pesos por dólar el viernes pasado a 20.30 al cierre de hoy, de acuerdo con el sistema de cotizaciones del Banco de México. Tan solo este viernes, la moneda mexicana ganó 17 centavos, pues el jueves había cerrado en 20.47, lo que representó una ganancia de 0.85 por ciento, por encima del rand sudafricano con 0.80 por ciento, el real brasileño con 0.74 por ciento, el dólar neozelandés con 0.65 por ciento y el won surcoreano con 0.59 por ciento. La revaluación del peso mexicano se presenta a la par que la depreciación del dólar estadounidense, que cayó este viernes en 0.27 por ciento, ante la canasta de seis divisas que conforman el índice dólar, el cual se depreció 1.23 por ciento en la semana. Mientras tanto, la Bolsa Mexicana de Valores, en la semana ganó casi dos por ciento, pues el Índice de Precios y Cotizaciones cerró en 54 mil 077.94 unidades, contra 52 mil 926 del viernes pasado y mantuvo una tendencia alcista durante cuatro días a excepción de este viernes cuando retrocedió 0.15 por ciento.", "metadata": {"title": "El peso mostró su fortaleza esta semana", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas"}}
{"text": "17. Registra inflación su nivel más bajo desde 2019 Tipo de Nota: Géneros interpretativos - Reportaje interpretativo Nivel: Nacional Categoría temática: Economía y Finanzas Texto: La inflación se desaceleró en enero a una tasa anual de 3.59 por ciento, lo que representó el más bajo crecimiento de precios desde febrero de 2021, de acuerdo con la medición mensual del INEGI. El índice Nacional de Precios al Consumidor creció 0.29 por ciento con relación a diciembre, el menor avance para un mes de enero desde 2019. La reducción sorprendió a los analistas que esperaban un avance de 0.33 por ciento a nivel mensual en el Índice Nacional de Precios al Consumidor. Para presentar una comparación En el mismo mes, la inflación mensual fue de 0.89 por ciento y la anual, de 4.88 por ciento, lo que da una idea de cómo se ha reducido el aumento de precios en el último año y se acerca cada vez al objetivo de 3.0 por ciento de crecimiento anual. La desaceleración se debió principalmente a la caída de los precios de productos agropecuarios, concretamente de los alimentos, bebidas y tabaco, en donde disminuyeron -0.34 con relación a diciembre y -0.43 con respecto al mismo mes del año pasado. Dentro de los productos que más bajaron de precio se encuentran: Papaya -16.50, Jitomate, -15.45, Tomate verde -14.01, Cebolla -10.26 y Nopales -9.30. Fuera de los alimentos el transporte aéreo bajo 38.64, a tasa mensual. Por el otro lado, las mayores alzas se registraron en Plátanos 16.51 Cigarrillos 4.17 y Pollo 2.30 por ciento En enero de 2025, el Índice de Precios al Consumidor de la Canasta de Consumo Mínimo (IPCCCM) tuvo un alza mensual de 0.53 % y de 3.19 por ciento a tasa anual. En el mismo periodo de 2024, creció 1.14 y 4.72 por ciento, respectivamente.", "metadata": {"title": "Registra inflación su nivel más bajo desde 2019", "type": "Géneros interpretativos - Reportaje interpretativo", "level": "Nacional", "category": "Economía y Finanzas"}}
{"text": "18. Marín Mollinedo, nuevo titular de aduanas Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Gobierno, Economía y Finanzas Texto: Rafael Fernando Marín Mollinedo se convertirá en el nuevo titular de la Agencia Nacional de Aduanas de México (ANAM), en sustitución del general André Georges Foullon Van Lissum. Marín dejará su cargo como representante permanente de México ante la Organización Mundial del Comercio (OMC), de acuerdo con la información que dio a conocer esta mañana la presidenta Claudia Sheinbaum. La mandataria aseguró que Marín Mollinedo tendrá la misión de aumentar la recaudación del sistema aduanal. El año pasado, las aduanas captaron un billón 208 mil 631.8 millones de pesos, lo que significa casi dos de cada 10 pesos que recauda el Gobierno Federal. ---", "metadata": {"title": "Marín Mollinedo, nuevo titular de aduanas", "type": "Nota informativa", "level": "Nacional", "category": "Gobierno, Economía y Finanzas"}}
{"text": "Clasificación de Notas Periodísticas", "metadata": {}}
{"text": "19. El Consejo del CCE aplaude el Plan México Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Política, Economía y Finanzas Texto: En una reunión del Consejo directivo de la principal cúpula del sector empresarial, la iniciativa privada aplaudió las medidas adoptadas por la presidenta Claudia Sheinbaum ante las amenazas arancelarias de Donald Trump y se dio especial énfasis al Plan México. Al salir de una sesión interna, Francisco Cervantes Díaz, presidente del Consejo Coordinador Empresarial (CCE), señaló que en nuestro país no existe incertidumbre, por lo que a pesar de las amenazas estadounidense continúa fluyendo la inversión. Explicó que en la reunión se destacó que “somos un país privilegiado en la parte en la parte logística, tenemos mano de obra competitiva, tenemos muchas condiciones importantes con el Plan México, donde se están haciendo polos de desarrollo, nuevos parques industriales importantes, corredores importantes con incentivos”. Añadió que “tenemos muchas condiciones muy buenas y sobre todo tenemos el T-MEC. Ahorita estamos pasando ajustes, pero es un tratado regional que nos hace ser la fuerza económica más importante del mundo”, dijo.", "metadata": {"title": "El Consejo del CCE aplaude el Plan México", "type": "Nota informativa", "level": "Nacional", "category": "Política, Economía y Finanzas"}}
{"text": "20. INEGI pronostica crecimiento del consumo interno Tipo de Nota: Géneros interpretativos - Reportaje interpretativo Nivel: Nacional Categoría temática: Economía y Finanzas Texto: El índice Oportuno del Consumo Privado que elabora el INEGI, estimó que para diciembre de 2024 hubo un aumento anual de 0.6 por ciento y para enero de 1.9 por ciento a nivel mensual. El indicador que mide el gasto que realizan los hogares en bienes y servicios de consumo se ubicó en 110.5 puntos en enero lo que significa un aumento de más de 10 por ciento con respecto a 2018, es decir un crecimiento promedio anual de casi dos por ciento.", "metadata": {"title": "INEGI pronostica crecimiento del consumo interno", "type": "Géneros interpretativos - Reportaje interpretativo", "level": "Nacional", "category": "Economía y Finanzas"}}
{"text": "21. Estiman derrama por 32,500 mdp por Día del Amor Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas, Sociedad Texto: La Confederación de Cámaras Nacionales de Comercio, Servicios y Turismo, que agrupa a tiendas, hoteles, restaurantes y tiendas comerciales, calculó que el 14 de febrero, Día del Amor y la Amistad, generará una derrama económica por 32 mil 500 millones de pesos, cifra 16 por ciento superior a la del año pasado, cuando se alcanzaron 28 mil millones. La Comisión Nacional para la Protección y Defensa de los Usuarios de Servicios Financieros (Condusef), calculó que 54 por ciento de la población destinará hasta 600 pesos en regalos y actividades relacionadas con la celebración, 15 por ciento gastará entre 601 y 900 pesos, 14 por ciento invertirá entre 901 y mil 200 pesos. Finalmente el 17 por ciento de los consumidores planea desembolsar entre mil 201 y mil 500 pesos. Pero hay que tener cuidado, porque de acuerdo con análisis serios, las estafas románticas dejan a cibercriminales hasta 600 millones de dólares al año", "metadata": {"title": "Estiman derrama por 32,500 mdp por Día del Amor", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas, Sociedad"}}
{"text": "22. Invertirá Santander 2,000 mdd porque México va muy bien Tipo de Nota: Nota informativa Nivel: Internacional Categoría temática: Economía y Finanzas, Inversión Extranjera Texto: Horas después de reunirse con la presidenta Claudia Sheinbaum, la presidenta global de Banco Santander, Ana Botín, anunció una inversión de dos mil millones de dólares en nuestro país para los próximos tres años y afirmó que México es la nación con mayor potencial de crecimiento en el mundo y cuya economía va mejor que la de la mayoría de los países. En conferencia de prensa, presentó OpenBank, el banco 100 por ciento digital de Santander, y explicó que en su reunión de ayer con la mandataria mexicana se compartieron planes y prioridades tanto en infraestructuras como a nivel micro, con las pymes. “México es el país, probablemente de todos los que estamos, donde vemos mayor potencial de crecimiento por la demografía, por el tamaño del país, por toda la perspectiva de crecimiento que tenemos. Y, por tanto, es uno de los países en los que más hemos invertido en los últimos años y más vamos a invertir de aquí en adelante”. Añadió que el Gobierno de México está en un camino donde va a mejorar de manera muy sustancial la estabilidad de las cuentas públicas. “Este es un factor esencial. Se refleja, entre otros, en el mercado cambiario. El peso ha sido de las monedas más fuertes en los últimos años y, a pesar de todo lo que está ocurriendo, sigue siendo una moneda que está aguantando mucho mejor que otras, por ejemplo, el euro”. En México, añadió, la parte macro está funcionando. “En la parte más micro es un país con una demografía muy interesante a futuro. Luego, un país en el que las inversiones a medio plazo tienen sentido porque hay perspectivas de crecimiento por la demografía. La parte de las habilidades y la preparación de los mexicanos es muy alta. Nosotros, de hecho, trabajamos aquí. Desde Querétaro tenemos centros que atienden a otros países porque la calificación es muy alta y la preparación. Hay muchos elementos que creo que tienen que compararse con otros países”. A una pregunta específica indicó que “en un entorno en el que los aranceles van a afectar, México se va a diferenciar en positivo comparado con muchos otros países en los que opera el Santander. Y es por eso que estamos anunciando de las mayores inversiones de cualquiera de nuestros países en los próximos tres años aquí en México” Explicó que en todos los países hay incertidumbres, porque a todos nos va a afectar el tema de los aranceles, el mundo va a crecer menos, pero dentro de este panorama México se ve mejor. Entonces, la incertidumbre es igual para todos, las perspectivas de crecimiento, las políticas de gobierno. La estabilidad macro que anticipamos y que ha tenido México estos años ayudan”. Calificó como “muy positiva” su reunión con la presidenta Claudia Sheinbaum, porque fue muy interesante escuchar las prioridades que tiene para el Gobierno de México. Como he comentado ya, el tema de la estabilidad y la mejora que se está previendo en las cuentas públicas es muy importante. De nuevo, se refleja en el tipo de cambio. Creo que el poder actuar a nivel más micro, a nivel infraestructuras con el Plan México es algo que va a compensar parte de ese menor crecimiento que el mundo va a tener por razón de los aranceles y lo que está ocurriendo, el tema de la geopolítica”, señaló Botín, a quien se considera una de las mujeres más influyentes del mundo.", "metadata": {"title": "Invertirá Santander 2,000 mdd porque México va muy bien", "type": "Nota informativa", "level": "Internacional", "category": "Economía y Finanzas, Inversión Extranjera"}}
{"text": "23. El peso sigue en racha ganadora Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas Texto: Por sexta jornada consecutiva la moneda mexicana operó al alza este martes, al cerrar en 20.27 pesos por dólar, contra 20.30 del lunes, lo que significó una apreciación de tres centavos o 0.15 por ciento, de acuerdo con el sistema de cotizaciones del Banco de México. La divisa mexicana ha mostrado fortaleza conforme se alejan las posibilidades de que comiencen a operar los aranceles propuestos por el mandatario estadounidense, Donald Trump. En seis sesiones ha ganado 32 centavos o 1.60 por ciento, pues hace una semana se ubicaba en 20.59 unidades por dólar. Mientras tanto, la Bolsa Mexicana de Valores ganó 0.52 por ciento y su índice de precios y cotizaciones cerró en 54 mil 573.25 unidades, en una jornada en la que se anunció que el mercado bursátil mejorará sus capacidades tecnológicas, para operar con mayor rapidez y transparencia. ---", "metadata": {"title": "El peso sigue en racha ganadora", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas"}}
{"text": "24. Estima INEGI crecimiento de 1.8% en enero : Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas Texto: El Indicador Oportuno de la Actividad Económica elaborado por el INEGI estima que la economía en su conjunto creció 0.8 en diciembre y 1.8 por ciento en enero, en ambos casos con respecto al mismo mes del año pasado. A tasa mensual se prevé un crecimiento de se prevé un alza de 0.1 por ciento en enero. Este indicador permite contar con estimaciones econométricas oportunas sobre la evolución de las actividades secundarias y terciarias. De acuerdo con los analistas el avance de la economía apunta a un mayor dinamismo del previsto y contrasta con algunos datos que anticipan una desaceleración. El avance estuvo impulsado por el incremento en el sector de los servicios, que muestran incremento anual de 2.4 en diciembre y 2.8 por ciento en enero.", "metadata": {"title": "Estima INEGI crecimiento de 1.8% en enero", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas"}}
{"text": "25. Creció 8.5% el comercio electrónico Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas, Tecnología Texto: El INEGI informó que el Valor Agregado Bruto del Comercio Electrónico mantiene un crecimiento anual de 8.5 por ciento y sumó un valor de dos billones 047 mil 362 millones de pesos, a precios corrientes. El comercio representó una participación de 6.4 por ciento del Producto Interno Bruto (PIB), lo que indica que prácticamente se ha duplicado en 10 años, pues en 2013 era apenas de 3.3 por ciento. En valor el comercio electrónico se ha multiplicado por 10, pues hace 10 años ascendía a sólo 564 mil 928 millones de pesos. Del Valor Agregado Bruto que generó el comercio electrónico, 23.2 por ciento correspondió al comercio al por menor de bienes; 25.7 por ciento, al comercio al por mayor de bienes y 51.1% al resto de los servicios. De hecho el comercio electrónico crece dos veces más que el resto de la economía. ---", "metadata": {"title": "Creció 8.5% el comercio electrónico", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas, Tecnología"}}
{"text": "26. Confirma INEGI crecimiento del PIB en 2024 Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas Texto: El Instituto Nacional de Estadístico y Geografía (INEGI) confirmó que en 2024 la economía mexicana creció por encima del 0.9 por ciento que habían estimado la mayoría de los economistas, a pesar de la desaceleración registrada en el último trimestre. El Instituto informó que en el trimestre octubre-diciembre de 2024 el PIB registró un descenso de 0.6 por ciento, con respecto al trimestre anterior y un avance de 0.5 con relación al año anterior. Es decir que en este trimestre sí hubo una contracción medida contra julio y septiembre, pero siguió creciendo en términos anuales. Estos datos dan como resultado que el PIB anual crecieron 1.2 por ciento en lo que se llaman cifras desestacionalizadas, es decir con una medición en la que el año 2018 se utiliza como base. Otra cifra es que el año pasado el PIB se incrementó 1.5 por ciento, con cifras originales y a precios de mercado. Una medición más es que el PIB nominal aumentó 6.1 por ciento y llegó a un valor de 35.3 billones de pesos, contra 33.3 billones del cierre de 2023. El descenso del PIB de la economía en el último trimestre del año se debió a un retroceso de 8.5 por ciento en el sector primario, con respecto al trimestre anterior, y de 4.0 por ciento en términos anuales, atribuido a los fenómenos meteorológicos que gravitaron sobre la producción agropecuaria. El sector secundario cayó 1.5 por ciento con relación al trimestre anterior y 2.0 por ciento en todo el año. El descenso en el sector industrial se debió principalmente a la incertidumbre de los mercados externos. El sector terciario, que significa casi tres cuartas partes de la economía y mide el mercado interno, representa 0.2 por ciento con relación a julio septiembre y de 2.1 por ciento en términos anuales. En términos generales la economía creció un 50 por ciento más del 0.9 por ciento que estimaban los analistas hace un año.", "metadata": {"title": "Confirma INEGI crecimiento del PIB en 2024", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas"}}
{"text": "27. Con la 4T la economía creció en 11 billones de pesos Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas Texto: El INEGI dio a conocer que al cierre del cuarto trimestre de 2024, el PIB nominal, a precios de mercado, se situó en 35 billones 323 mil 276 millones de pesos, lo que significó un crecimiento de dos billones de pesos con relación anterior cuando se ubicaban en 33.3 billones de pesos. De acuerdo con datos comparables los 35.3 billones de pesos que tuvo como valor la economía el año pasado, significan casi 11 billones más que los 24 billones 493 mil millones de pesos que se registraron al cierre de 2018. Este crecimiento de casi 11 billones de pesos significa un máximo histórico, en términos nominales, nunca antes visto en la historia de México. De acuerdo con los datos del INEGI, al cierre del gobierno de Felipe Calderón la cifra se ubicaba en 21.3 billones de pesos y en 2006 cuando terminó la administración de Vicente Fox, estaba en 19 billones. Al cierre del año pasado el sector primario de la economía tuvo un valor de un billón 448 mil millones de pesos y representó 4.4 por ciento del PIB. El sector secundario se ubicó en 10 billones 976 mil 775 millones de pesos corrientes y representó 33.3 por ciento del valor total del PIB. El sector terciario o de servicios tuvo un valor de 20 billones 551 mil millones de pesos y representó 62.3 por ciento de la economía.", "metadata": {"title": "Con la 4T la economía creció en 11 billones de pesos", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas"}}
{"text": "28. Prepara el más SAT medidas contra evasores Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas, Justicia Texto: El titular del Servicio de Administración Tributaria, Antonio Martínez Dagnino, confirmó que en enero se registró una recaudación histórica de 517 mil 416 millones de pesos y anunció nuevas medidas contra evasores fiscales. Específicamente se refirió a un programa especial para detectar todas las planeaciones fiscales agresivas, que son aquellas que hacen las empresas, que venden los despachos para comprar facturas y crear pérdidas fiscales. Con estas operaciones se obtienen supuestas pérdidas fiscales que se restan de las utilidades, para no pagar impuestos y explicó que en este tipo de acciones se han detectado tanto a empresas nacionales como extranjeras. Al presentarse en la mañanera de este viernes, Martínez Dagnino, señaló que para este año existe un plan específico para revisar a los grandes contribuyentes.", "metadata": {"title": "Prepara el más SAT medidas contra evasores", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas, Justicia"}}
{"text": "1. Registra inflación su nivel más bajo desde 2019 Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas Texto: La inflación se desaceleró en enero a una tasa anual de 3.59 por ciento, lo que representó el más bajo crecimiento de precios desde febrero de 2021, de acuerdo con la medición mensual del INEGI. El índice Nacional de Precios al Consumidor creció 0.29 por ciento con relación a diciembre, el menor avance para un mes de enero desde 2019. La reducción sorprendió a los analistas que esperaban un avance de 0.33 por ciento a nivel mensual en el Índice Nacional de Precios al Consumidor. Para presentar una comparación En el mismo mes, la inflación mensual fue de 0.89 por ciento y la anual, de 4.88 por ciento, lo que da una idea de cómo se ha reducido el aumento de precios en el último año y se acerca cada vez al objetivo de 3.0 por ciento de crecimiento anual. La desaceleración se debió principalmente a la caída de los precios de productos agropecuarios, concretamente de los alimentos, bebidas y tabaco, en donde disminuyeron -0.34 con relación a diciembre y -0.43 con respecto al mismo mes del año pasado. Dentro de los productos que más bajaron de precio se encuentran: Papaya -16.50, Jitomate, -15.45, Tomate verde -14.01, Cebolla -10.26 y Nopales -9.30. Fuera de los alimentos el transporte aéreo bajo 38.64, a tasa mensual. Por el otro lado, las mayores alzas se registraron en Plátanos 16.51 Cigarrillos 4.17 y Pollo 2.30 por ciento En enero de 2025, el Índice de Precios al Consumidor de la Canasta de Consumo Mínimo (IPCCCM) tuvo un alza mensual de 0.53 % y de 3.19 por ciento a tasa anual. En el mismo periodo de 2024, creció 1.14 y 4.72 por ciento, respectivamente.", "metadata": {"title": "Registra inflación su nivel más bajo desde 2019", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas"}}
{"text": "29. Trump amenaza ahora con aranceles silvícolas Tipo de Nota: Nota informativa Nivel: Internacional Categoría temática: Política, Comercio Internacional Texto: El presidente de Estados Unidos, Donald Trump, amenazó este viernes con imponer aranceles a la madera y los productos silvícolas, los cuales serán de 25 por ciento y entrarían en vigor en marzo. “Voy a anunciar aranceles sobre automóviles, semiconductores, chips y productos farmacéuticos, medicamentos y productos farmacéuticos y madera, probablemente, y algunas otras cosas durante el próximo mes o antes”, dijo Trump en una conferencia en Miami. En comentarios a los periodistas en el Air Force One mientras viajaba de regreso a Washington, Trump dijo que estaba pensando en un arancel de 25 por ciento sobre la madera y los productos forestales, que entraría en vigor alrededor del 2 de abril, cuando se espera un arancel sobre los automóviles de alrededor de la misma cantidad. Dijo que esperaba que los aranceles generaran grandes ingresos para Estados Unidos, pero también ofreció a los países la posibilidad de una exención si rebajaban o eliminaban sus propios aranceles sobre los productos estadunidenses. ---", "metadata": {"title": "Trump amenaza ahora con aranceles silvícolas", "type": "Nota informativa", "level": "Internacional", "category": "Política, Comercio Internacional"}}
{"text": "30. Pierde el peso 10 centavos Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas Texto: En la jornada de este viernes, el peso perdió 10 centavos o 0.49 por ciento, al cerrar en 20.41 unidades por dólar, contra 20.31 del jueves, de acuerdo con el sistema de cotizaciones del Banco de México. En la semana, la divisa mexicana se depreció en 0.54 por ciento, pues el viernes pasado había cerrado en 20.30 unidades por dólar. A su vez la Bolsa Mexicana de Valores también presentó una jornada negativa con un retroceso de 1.04% el viernes para ubicar el índice en 53 mil 738.75 unidades. El retroceso en los mercados fue atribuido a que prevalece la incertidumbre sobre la imposición de aranceles por parte del gobierno de Donald Trump a productos mexicanos.", "metadata": {"title": "Pierde el peso 10 centavos", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas"}}
{"text": "31. La inflación sigue bajo control Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas Texto: El Instituto Nacional de Estadística y Geografía (INEGI) informó este lunes que la inflación en la primera quincena de febrero se elevó marginalmente en 0.15 por ciento con respecto a los últimos 15 días de enero y se ubicó en 3.74 por ciento al año. El año pasado, la inflación anual en el periodo fue de 4.45 por ciento, por lo que lo que en los primeros 15 días de febrero de 2025 representó una reducción y se mantiene bajo control. De hecho, a pesar del leve aumento quincenal, el avance en el Índice Nacional de Precios al Consumidor se ubica dentro de los parámetros estimados por el Banco de México para 2025. Los productos con mayores alzas fueron el huevo, el plátano, la carne de res y cerdo y los suavizantes y limpiadores. Dentro de los que bajaron de precio se encuentran jitomate, cebolla, calabacita, gasolina, nopales y zanahoria. El Índice de Precios al Consumidor de la Canasta de Consumo Mínimo tuvo un alza quincenal de 0.19 por ciento y de 3.51 por ciento a tasa anual. ---", "metadata": {"title": "La inflación sigue bajo control", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas"}}
{"text": "32. Estima INEGI avance de 0.4% en manufactura Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas, Industria Texto: El Indicador Mensual Oportuno de la Actividad Manufacturera (IMOAM) prevé que en enero de este año, aumentó 0.4 por ciento este sector con respecto al mismo mes del año pasado. El indicador se ubicó en 105.1 puntos, lo que indica que hay un repunte en el principal segmento de la economía secundaria, luego de que se había registrado una desaceleración a fines del año pasado. ---", "metadata": {"title": "Estima INEGI avance de 0.4% en manufactura", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas, Industria"}}
{"text": "33. Creció 17.7% la minería en diciembre Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas, Industria Texto: En diciembre de 2024, la producción minerometalúrgica del país (actividades de extracción, beneficio, fundición y afinación de minerales metálicos y no metálicos) se ubicó en un nivel de 83.3 puntos, que representó un crecimiento de 8.3 por ciento a tasa mensual y de 17.7 por ciento a tasa anual, con cifras desestacionalizadas. La producción creció en productos como zinc (113 por ciento), plomo (84 por ciento), plata (33 por ciento), oro 13.8 por ciento) y cobre (8.5 por ciento). ---", "metadata": {"title": "Creció 17.7% la minería en diciembre", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas, Industria"}}
{"text": "34. Comienza repuntar la construcción Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas, Infraestructura Texto: El INEGI informó que en diciembre el valor de producción del sector Construcción aumentó, en términos reales, 0.3 por ciento a tasa mensual, con lo que este comenzó a repuntar, luego de varios meses con desaceleración. Este incremento estuvo impulsado por el avance anual de la construcción en Zacatecas (59.3 por ciento), Puebla (26.2 por ciento), Coahuila (21.8 por ciento), Hidalgo (18.2 por ciento) y Morelos (16.7 por ciento). ---", "metadata": {"title": "Comienza repuntar la construcción", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas, Infraestructura"}}
{"text": "35. Peso cierra con ganancia marginal Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas Texto: Los mercados mexicanos iniciaron la semana con movimientos marginales, a la espera de información sobre las negociaciones entre autoridades de nuestro país y Estados Unidos para frenar la imposición de aranceles. El peso ganó un centavo, al cerrar la jornada en 20.41 unidades por dólar contra 20.42 del viernes, de acuerdo con la cotización oficial del Banco de México. Por su parte, la Bolsa Mexicana de Valores perdió 0.01 por ciento y su índice de Precios y Cotizaciones concluyó la sesión del lunes en 53 mil 734.76 unidades. ---", "metadata": {"title": "Peso cierra con ganancia marginal", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas"}}
{"text": "36. Bajan homicidios y feminicidios: INEGI Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Justicia, Sociedad, Salud Pública Texto: El Instituto Nacional de Estadística y Geografía (INEGI) presentó las Estadísticas de Defunciones Registradas de enero a septiembre del año pasado en el que se muestra una tendencia a la baja en las muertes por homicidio y especialmente en feminicidios. En general las estadísticas señalan un aumento en los fallecimientos por enfermedades (principalmente cardiacas) y una reducción en las muertes violentas. En lo que se refiere al homicidio, en los primeros nueve meses de 2024 se registraron 23 mil 334 casos, mientras que en el mismo periodo del año anterior habían sido 24 mil 190. Del total de muertes por agresiones solo dos mil 819 fueron contra mujeres, mientras que en 2023 habían sido dos mil 993. En general, las muertes por homicidio y los feminicidios, son los más bajos para un periodo similar desde 2018. Para las estadísticas, el INEGI recabó datos de cuatro mil 807 fuentes informantes, entre ellas los ministerios públicos. De enero a septiembre de 2024 se registraron 610 mil 404 defunciones, lo que significó un incremento de 14 mil 254 muertes respecto a las registradas en forma definitiva en el mismo periodo de 2023. Las enfermedades del corazón, la diabetes mellitus y los tumores malignos fueron las primeras tres causas de defunción a nivel nacional, tanto para mujeres como para hombres. Los homicidios se ubicaron como la octava causa de muerte y el año pasado era la séptima, pero fueron rebasados por las enfermedades cerebrovasculares. El feminicidio no aparece dentro de las 10 principales causas de muerte entre las mujeres, pero el homicidio si se encuentra entre la sexta entre los hombres. En general, en Chihuahua ocurrió el mayor número de muertes registradas de personas residentes por cada 100 mil habitantes, con una tasa estandarizada a nivel de entidad federativa de 573.3, rebasando a la ciudad de México que se encontraba en primer lugar el año pasado. Del total de defunciones registradas de forma preliminar, 44.1 correspondió a mujeres y 55.8 por ciento.", "metadata": {"title": "Bajan homicidios y feminicidios: INEGI", "type": "Nota informativa", "level": "Nacional", "category": "Justicia, Sociedad, Salud Pública"}}
{"text": "37. Registra México IED histórica en 2024 Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas, Inversión Extranjera Texto: México registró en 2024 la llegada de 36 mil 872 millones de dólares de Inversión Extranjera Directa, lo que significa el mayor monto de capitales foráneos recibidos desde que se tienen registros en 1993. En el balance de pagos correspondiente a diciembre indica que esta cifra fue 2.5 por ciento a los 36 mil 58 millones de dólares reportados en 2023. Sin embargo, la cifra podría ser superior, cuando la Secretaría de Economía actualice los reportes de la Comisión de inversión extranjera, pues de enero a septiembre del año pasado contabilizaba 35 mil 737.5 millones de dólares. Los datos del banco central indican que, por otra parte, las inversiones de mexicanos en el exterior descendieron de seis mil 429 millones de dólares en 2023 a cinco mil 736 millones de dólares en 2024. En términos generales, nuestro país registró un superávit en la cuenta corriente de su balanza de pagos de 12 mil 601 millones de dólares en el cuarto trimestre de 2024, equivalentes a 2.87 por ciento del Producto Interior Bruto del país. ---", "metadata": {"title": "Registra México IED histórica en 2024", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas, Inversión Extranjera"}}
{"text": "38. Confirma INEGI menor desempleo de la historia Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas, Empleo Texto: El INEGI confirmó este martes que 2024 cerró con una tasa de desempleo de 2.6 por ciento, la más baja de la historia, con una tasa de trabajo asalariado de 66.7 por ciento de la población ocupada lo que significa la cifra más alta desde que se tiene registro. La baja en la tasa de desempleo se registró a pesar de que por los fenómenos meteorológicos que afectaron al campo mexicano se perdieron 197 mil 577 fuentes de empleo en el año. La pérdida de empleo en el campo, fue compensada con un crecimiento de 473 mil 574 en el número de trabajadores del sector terciario que corresponde a los servicios. En la presentación de resultados de la Encuesta Nacional de Empleo y Ocupación correspondiente al cuarto trimestre del año pasado, se explica que un total de 59.5 millones de personas estuvieron ocupadas, lo que significó 84 mil más en relación con el cuarto trimestre de 2023. Los sectores de actividad económica con los mayores crecimientos en su población ocupada fueron: servicios sociales; restaurantes y servicios de alojamiento, así como transportes, comunicaciones, correo y almacenamiento. La tasa de informalidad laboral se ubicó en 54.5 por ciento, con una reducción de tres décimas de punto con relación al mismo periodo del año pasado cuando se ubicó en 54.8 por ciento. Un dato que llama la atención es que el número de empleadores pasó de dos millones 993 mil 225 a tres millones 447 mil 267, lo que significó un crecimiento de 5.8 por ciento con relación al anterior o 454 mil más que el año anterior. Otros datos interesantes son que el número de trabajadores por cuenta propia se redujo en 488 mil en un año, mientras que disminuyeron en 248 mil los trabajadores no remunerados.", "metadata": {"title": "Confirma INEGI menor desempleo de la historia", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas, Empleo"}}
{"text": "2. Baja inflacionaria permite más recortes a las tasas Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas Texto: La gobernadora del Banco de México, Victoria Rodríguez Ceja, gobernadora del Banco de México previó que el panorama inflacionario permitirá que se continúe con el ciclo de recortes de tasas, manteniendo una postura restrictiva. En una conferencia ante el Banco Internacional de Pagos señaló que incertidumbre relacionada con los posibles efectos de las políticas que pueda adoptar la nueva administración de Estados Unidos, encabezada por Donald Trump. “Dada la alta integración económica de México y EU, si las políticas afectan los flujos comerciales y financieros, el efecto sobre la economía mexicana sería negativo”, dijo. La jefa del banco central destacó “la importancia de contar con fundamentos macroeconómicos sólidos, ya que permiten enfrentar dichos eventos desde una posición de resiliencia”.", "metadata": {"title": "Baja inflacionaria permite más recortes a las tasas", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas"}}
{"text": "39. Siguen negociaciones con EU Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Sociedad, Economía y Finanzas Texto: El secretario de Economía, Marcelo Ebrard, informó que esta sostuvo lo que llamó una cordial reunión de trabajo con Howard Lutnick, secretario de Comercio de Estados Unidos y Jamieson Greer, titular de la Representación Comercial de ese país. México y Estados Unidos tienen un gran futuro trabajando juntos, decía Ebrard en un mensaje en X, la red social de Elon Musk. La reunión se celebró como parte de las negociaciones que se mantienen desde la semana pasada con autoridades comerciales del vecino país del norte para evitar la imposición de aranceles de 25 por ciento a los productos mexicanos por parte del gobierno estadounidense. Durante estas reuniones, el mandatario estadounidense, envió señales contradictorias, pues por una parte dijo que los aranceles entrarían en vigor el dos de abril, pero al día siguiente reiteró que iniciarían su operación el 4 de marzo. En menos de una semana, Marcelo Ebrard se ha reunido en tres ocasiones con su homólogo Howard Lutnick, con quien sostuvo pláticas el viernes pasado y posteriormente el miércoles. También se ha entrevistado en dos ocasiones con Jamieson, quien apenas fue ratificado esta semana.", "metadata": {"title": "Siguen negociaciones con EU", "type": "Nota informativa", "level": "Nacional", "category": "Sociedad, Economía y Finanzas"}}
{"text": "40. El peso resiente la incertidumbre Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas Texto: El peso mexicano resintió este viernes la incertidumbre sobre la fecha de la imposición de los aranceles estadounidenses a productos mexicanos y perdió 11 centavos en la jornada, al cerrar en 20.57 unidades por dólar, contra 20.46 del jueves, lo que significó una depreciación de 0.54 por ciento. En la semana, la moneda mexicana registró una pérdida de 17 centavos, pero en el mes que concluye hoy ganó dos centavos. Pues al inicio de febrero se encontraba en 20.68 pesos por dólar. Por su parte, la Bolsa Mexicana de Valores también fue víctima de la incertidumbre y su indicador se ubicó en 52 mil 325.73 unidades con una variación negativa de 0.54 por ciento. En la semana perdió más de mil 500 puntos, equivalentes a poco más de uno por ciento, pues el viernes pasado se encontraba en 53 mil 738.75 unidades.", "metadata": {"title": "El peso resiente la incertidumbre", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas"}}
{"text": "41. Exime Trump de aranceles a los autos Tipo de Nota: Nota informativa Nivel: Internacional Categoría temática: Política, Comercio Internacional Texto: El presidente Donald Trump otorgó este martes una exención de un mes a los aranceles impuestos a las importaciones de México y Canadá para los fabricantes de automóviles estadounidenses, para que esta industria continúe operando bajo el esquema integral previsto en el Tratado México, Estados Unidos, Canadá (T-MEC). El anuncio lo dio a conocer la vocera de la Casa Blanca, Karoline Leavitt, quien explicó que el mandatario estadounidense habló con los líderes de los tres grandes fabricantes de automóviles, Ford, General Motors y Stellantis, a quienes dijo que debían de trasladar sus plantas de México a territorio estadounidense. “Hablamos con los tres grandes concesionarios de automóviles”, dijo Trump en un comunicado leído por su portavoz. “Vamos a dar una exención de un mes a cualquier automóvil que pase por el T-MEC”. Horas antes el secretario de Comercio estadounidense, Howard Lutnick afirmó que podría haber excepciones a los aranceles de 25 por ciento impuestos a Canadá y México por el presidente Donald Trump, eximiendo posiblemente a la industria automotriz. “Habrá aranceles, seamos claros. Pero lo que está considerando es qué secciones del mercado tal vez podrían tener alivio hasta que lleguemos, por supuesto, al 2 de abril”, dijo Lutnick", "metadata": {"title": "Exime Trump de aranceles a los autos", "type": "Nota informativa", "level": "Internacional", "category": "Política, Comercio Internacional"}}
{"text": "42. Avance fuerte del peso Tipo de Nota: Nota informativa Nivel: Internacional Categoría temática: Economía y Finanzas, Mercados Texto: El peso tuvo este martes una de las mejores jornadas en lo que va del año al devaluarse en 1.86 por ciento con respecto al dólar, tras conocerse la noticia de que Estados Unidos eximirá por un mes los aranceles a la industria automotriz. La divisa mexicana cerró la sesión en 20.35 unidades por dólar, contra 20.74 del martes, lo que significó una apreciación de 39 centavos, de acuerdo con los sistemas de cotización del Banco de México. El peso fue la moneda más apreciada del mundo, seguida por la corona sueca con 1.44 por ciento, el zloty polaco con 1.13 por ciento, la corona checa con 0.94 por ciento, el peso chileno con 0.93 por ciento, el florín húngaro con 0.92 y la corona danesa con 0.83 por ciento. Por su parte, la Bolsa Mexicana de Valores ganó 0.62 por ciento y su índice de precios y cotizaciones cerró en 52 mil 709.4", "metadata": {"title": "Avance fuerte del peso", "type": "Nota informativa", "level": "Internacional", "category": "Economía y Finanzas, Mercados"}}
{"text": "43. Reservas en máximo histórico Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas Texto: El Banco de México informó que por primera vez en la historia las reservas internacionales rebasaron la barrera de los 234 mil millones de dólares y se ubicaron la semana pasada en 234 mil 347 millones de dólares. En la última semana de febrero las reservas aumentaron en 437 millones de dólares, con lo que registraron un incremento acumulado de cinco mil 537 millones de dólares en lo que va del año. El incremento semanal en la reserva internacional fue resultado de la venta de dólares de Pemex al Banco de México por 100 millones y de 337 millones principalmente al cambio en la valuación de los activos internacionales del Instituto Central.", "metadata": {"title": "Reservas en máximo histórico", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas"}}
{"text": "44. Inicia México investigación contra producto de EU Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas Texto: Por primera vez en el año, la Secretaría de Economía inició una investigación sobre posible competencia desleal de un producto proveniente de Estados Unidos. De acuerdo con el Diario Oficial de la Federación, se inició la investigación antidumping sobre las importaciones de perfiles huecos de aluminio originarios de los Estados Unidos de América y la República Popular China, independientemente del país de procedencia. La dependencia aceptó la solicitud de parte interesada con base en los argumentos y las pruebas aportadas por las productoras nacionales y declaró el inicio del procedimiento administrativo de investigación sobre estas importaciones. Paralelamente, la Secretaría de Economía inició la investigación antidumping sobre las importaciones de perfiles y barras de aluminio originarias de China. ---", "metadata": {"title": "Inicia México investigación contra producto de EU", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas"}}
{"text": "45. Crece 3.4% transporte aéreo de pasajeros Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Comercio Internacional, Economía y Finanzas Texto: La Agencia Federal de Aviación Civil informó que en enero de este año se transportaron vía aérea 16 millones 253 mil, lo que representa un incremento de 4.5 por ciento, en comparación con el mismo periodo del año anterior. De estos pasajeros 10 millones 324 mil se transportaron en vuelos nacionales y cinco millones 929 mil 400 en vuelos internacionales. La agencia añadió que el primer mes del año se atendieron 91 mil 555 toneladas de carga aérea (31 mil 144.2 en vuelos domésticos y 60, mil 411.1 toneladas en internacionales), es decir, lo que significó una reducción 5.7 por ciento, en comparación con enero de 2024. El Aeropuerto Internacional Felipe Ángeles (IAFA) movilizó 33 mil 787 toneladas de mercancías con lo que se mantiene como el principal puerto aéreo de carga en el país.", "metadata": {"title": "Crece 3.4% transporte aéreo de pasajeros", "type": "Nota informativa", "level": "Nacional", "category": "Comercio Internacional, Economía y Finanzas"}}
{"text": "46. Aprueban cinco proyectos estratégicos de CFE Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Transporte, Economía y Finanzas Texto: El Consejo de Administración de la Comisión Federal de Electricidad aprobó cinco proyectos estratégicos de generación de energía en Salamanca, Tula, Mazatlán, Altamira y Los Cabos, además de 18 proyectos de inversión para las redes generales de distribución. Dentro de los proyectos estratégicos, cuatro son ciclos combinados, que funcionarán con base en gas natural, con lo que CFE prevé evitar la emisión de ocho millones de toneladas de dióxido de carbono, que equivalen a retirar dos millones 645 mil automóviles de circulación. Además se aprobaron 12 proyectos estratégicos de generación, con 5 mil 840 megavatios de capacidad, que beneficiarán directamente a Baja California Sur, Sonora, Sinaloa, Durango, Coahuila, Tamaulipas, Guanajuato, Jalisco e Hidalgo.", "metadata": {"title": "Aprueban cinco proyectos estratégicos de CFE", "type": "Nota informativa", "level": "Nacional", "category": "Transporte, Economía y Finanzas"}}
{"text": "47. Exime Trump de aranceles a los autos Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Energía, Infraestructura, Medio ambiente Texto: El presidente Donald Trump otorgó este martes una exención de un mes a los aranceles impuestos a las importaciones de México y Canadá para los fabricantes de automóviles estadounidenses, para que esta industria continúe operando bajo el esquema integral previsto en el Tratado México, Estados Unidos, Canadá (T-MEC). El anuncio lo dio a conocer la vocera de la Casa Blanca, Karoline Leavitt, quien explicó que el mandatario estadounidense habló con los líderes de los tres grandes fabricantes de automóviles, Ford, General Motors y Stellantis, a quienes dijo que debían de trasladar sus plantas de México a territorio estadounidense. “Hablamos con los tres grandes concesionarios de automóviles”, dijo Trump en un comunicado leído por su portavoz. “Vamos a dar una exención de un mes a cualquier automóvil que pase por el T-MEC”. Horas antes el secretario de Comercio estadounidense, Howard Lutnick afirmó que podría haber excepciones a los aranceles de 25 por ciento impuestos a Canadá y México por el presidente Donald Trump, eximiendo posiblemente a la industria automotriz. “Habrá aranceles, seamos claros. Pero lo que está considerando es qué secciones del mercado tal vez podrían tener alivio hasta que lleguemos, por supuesto, al 2 de abril”, dijo Lutnick", "metadata": {"title": "Exime Trump de aranceles a los autos", "type": "Nota informativa", "level": "Nacional", "category": "Energía, Infraestructura, Medio ambiente"}}
{"text": "48. Bolsas se recuperan y se disparan acciones automotrices Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Política, Economía y Finanzas Texto: Luego de conocerse la decisión de Donald Trump para suspender temporalmente los aranceles a las importaciones de automóviles procedentes de México y Canadá, los mercados financieros se recuperaron de las pérdidas registradas el lunes y las acciones de las empresas automotrices prácticamente se dispararon. El principal índice de la bolsa estadounidense, el Dow Jones, ganó 1.44 por ciento, el Standard & Poors 500 avanzó 1.10 por ciento y el tecnológico Nasdaq aumentó 1.36 por ciento, mientras que en las principales plazas europeas y asiáticas también se registraron ganancias tras las pérdidas del día anterior. Las acciones de General Motors subieron 7.11 por ciento para cerrar en 48.38 dólares, aunque aún no logran superar los 53.89 en que se encontraban en el momento en que tomó posesión Donald Trump. Las de Ford Motor Company se incrementaron 5.54 por ciento y se situaron en 9.63 dólares por título contra 10.43 que valían el 20 de enero. Las de Stellantis aumentaron 4.51 por ciento y cerraron en 11.57 dólares, mientras que estaban en 12.62 un día antes de que Donald Trump asumiera el poder. Uno de los pocos perdedores de la jornada fue la divisa estadounidense que perdió 1.18 por ciento ante la canasta de seis divisas que conforman el índice dólar. ---", "metadata": {"title": "Bolsas se recuperan y se disparan acciones automotrices", "type": "Nota informativa", "level": "Nacional", "category": "Política, Economía y Finanzas"}}
{"text": "3. El AIFA recauda casi 50 mil millones de pesos Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas Texto: El alto número de operaciones comerciales realizadas en el Aeropuerto Internacional Felipe Ángeles, han permitido que en este recinto se recaudara 46 mil 845.9 millones de pesos durante 2024 por impuestos al comercio exterior, cifra superior a los 36 mil 648 millones de pesos obtenidos en el Aeropuerto internacional de la Ciudad de México. En un reporte de la Agencia Nacional de Aduanas de México (ANAM), se indica que la recaudación de impuestos en las aduanas por operaciones de comercio exterior en 2024 alcanzó un billón 208 mil 631.8 millones de pesos en 2024, un incremento de 0.3 por ciento real en comparación el año anterior. El informe señala que las aduanas marítimas participan con 49.7 por ciento de la captación, las fronterizas con 33.5 por ciento, y los aeropuertos con llevaron 16.8 por ciento de la recaudación. El AIFA recaudó prácticamente una cuarta parte de los impuestos captados por las aduanas interiores, en donde se obtuvieron 203 mil 529.9 millones de pesos por impuestos de comercio interior.", "metadata": {"title": "El AIFA recauda casi 50 mil millones de pesos", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas"}}
{"text": "49. Avance fuerte del peso Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas Texto: El peso tuvo este martes una de las mejores jornadas en lo que va del año al apreciarse en 1.86 por ciento con respecto al dólar, tras conocerse la noticia de que Estados Unidos eximirá por un mes los aranceles a la industria automotriz. La divisa mexicana cerró la sesión en 20.35 unidades por dólar, contra 20.74 del martes, lo que significó una apreciación de 39 centavos, de acuerdo con los sistemas de cotización del Banco de México. El peso fue la moneda más apreciada del mundo, seguida por la corona sueca con 1.44 por ciento, el zloty polaco con 1.13 por ciento, la corona checa con 0.94 por ciento, el peso chileno con 0.93 por ciento, el florín húngaro con 0.92 y la corona danesa con 0.83 por ciento. Por su parte, la Bolsa Mexicana de Valores ganó 0.62 por ciento y su índice de precios y cotizaciones cerró en 52 mil 709.4", "metadata": {"title": "Avance fuerte del peso", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas"}}
{"text": "50. Reservas en máximo histórico Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas Texto: El Banco de México informó que por primera vez en la historia las reservas internacionales rebasaron la barrera de los 234 mil millones de dólares y se ubicaron la semana pasada en 234 mil 347 millones de dólares. En la última semana de febrero las reservas aumentaron en 437 millones de dólares, con lo que registraron un incremento acumulado de cinco mil 537 millones de dólares en lo que va del año. El incremento semanal en la reserva internacional fue resultado de la venta de dólares de Pemex al Banco de México por 100 millones y de 337 millones principalmente al cambio en la valuación de los activos internacionales del Instituto Central.", "metadata": {"title": "Reservas en máximo histórico", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas"}}
{"text": "51. Inicia México investigación contra producto de EU Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Comercio Internacional, Economía y Finanzas Texto: Por primera vez en el año, la Secretaría de Economía inició una investigación sobre posible competencia desleal de un producto proveniente de Estados Unidos. De acuerdo con el Diario Oficial de la Federación, se inició la investigación antidumping sobre las importaciones de perfiles huecos de aluminio originarios de los Estados Unidos de América y la República Popular China, independientemente del país de procedencia. La dependencia aceptó la solicitud de parte interesada con base en los argumentos y las pruebas aportadas por las productoras nacionales y declaró el inicio del procedimiento administrativo de investigación sobre estas importaciones. Paralelamente, la Secretaría de Economía inició la investigación antidumping sobre las importaciones de perfiles y barras de aluminio originarias de China.", "metadata": {"title": "Inicia México investigación contra producto de EU", "type": "Nota informativa", "level": "Nacional", "category": "Comercio Internacional, Economía y Finanzas"}}
{"text": "52. Crece 3.4% transporte aéreo de pasajeros Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Transporte, Economía y Finanzas Texto: La Agencia Federal de Aviación Civil informó que en enero de este año se transportaron vía aérea 16 millones 253 mil, lo que representa un incremento de 4.5 por ciento, en comparación con el mismo periodo del año anterior. De estos pasajeros 10 millones 324 mil se transportaron en vuelos nacionales y cinco millones 929 mil 400 en vuelos internacionales. La agencia añadió que el primer mes del año se atendieron 91 mil 555 toneladas de carga aérea (31 mil 144.2 en vuelos domésticos y 60, mil 411.1 toneladas en internacionales), es decir, lo que significó una reducción 5.7 por ciento, en comparación con enero de 2024. El Aeropuerto Internacional Felipe Ángeles (IAFA) movilizó 33 mil 787 toneladas de mercancías con lo que se mantiene como el principal puerto aéreo de carga en el país. ---", "metadata": {"title": "Crece 3.4% transporte aéreo de pasajeros", "type": "Nota informativa", "level": "Nacional", "category": "Transporte, Economía y Finanzas"}}
{"text": "53. Aprueban cinco proyectos estratégicos de CFE Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Energía, Medio ambiente, Infraestructura Texto: El Consejo de Administración de la Comisión Federal de Electricidad aprobó cinco proyectos estratégicos de generación de energía en Salamanca, Tula, Mazatlán, Altamira y Los Cabos, además de 18 proyectos de inversión para las redes generales de distribución. Dentro de los proyectos estratégicos, cuatro son ciclos combinados, que funcionarán con base en gas natural, con lo que CFE prevé evitar la emisión de ocho millones de toneladas de dióxido de carbono, que equivalen a retirar dos millones 645 mil automóviles de circulación. Además se aprobaron 12 proyectos estratégicos de generación, con 5 mil 840 megavatios de capacidad, que beneficiarán directamente a Baja California Sur, Sonora, Sinaloa, Durango, Coahuila, Tamaulipas, Guanajuato, Jalisco e Hidalgo.", "metadata": {"title": "Aprueban cinco proyectos estratégicos de CFE", "type": "Nota informativa", "level": "Nacional", "category": "Energía, Medio ambiente, Infraestructura"}}
{"text": "54. Aplaude la IP la actitud de Claudia Sheinbaum Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Política, Economía y Finanzas Texto: Como pocas veces en la historia del país, el empresariado mexicano ha externado en los más recientes tres días, su apoyo al Poder Ejecutivo, el cual se incrementó este miércoles tras la conversación de la presidenta mexicana con su homólogo estadounidense. La iniciativa privada reconoció el trabajo de la presidenta Claudia Sheinbaum para lograr que el mandatario estadounidense Donald Trump pausara la imposición de aranceles de 25 por ciento a todos los productos importados de México. CCE: El Consejo Coordinador Empresarial (CCE) expresó en un comunicado que la pausa es un paso fundamental para garantizar la estabilidad económica y comercial entre ambas naciones, fortaleciendo la confianza de los sectores productivos y asegurando la continuidad de nuestras cadenas de suministro. El organismo reiteró su compromiso de seguir colaborando con el sector público para fortalecer la integración económica de México con sus socios comerciales. “Desde el Consejo Coordinador Empresarial (CCE), reafirmamos nuestro respaldo a la Presidenta Claudia Sheinbaum y a las decisiones que tome el Gobierno de México para proteger el crecimiento económico y los intereses del país. Asimismo, expresamos nuestro reconocimiento al acuerdo alcanzado con el Gobierno de Estados Unidos para suspender la imposición de aranceles a bienes y productos mexicanos en el marco del Tratado entre México, Estados Unidos y Canadá (TMEC), señaló en un comunicado. ABM: Julio Carranza, presidente de la Asociación de Bancos de México, señaló que tras la pausa se redoblarán esfuerzos y compromisos entre el gobierno, la banca y los empresarios para hacer frente a las presiones comerciales que Estados Unidos trata de imponer a México. “Creo que si en algún momento en este país necesitamos estar todos juntos, unidos, trabajando, es en éste...pero la postura de la presidenta Claudia Sheinbaum ha sido inteligente, de templanza y firmeza, pues ha demostrado que las cosas se están haciendo bien en México y que el mejor camino es seguir siendo socios comerciales en el T-MEC”. CAAAREM: La Confederación de Asociaciones de Agentes Aduanales de la República Mexicana afirmó que el acuerdo alcanzado hoy entre la presidenta Claudia Sheinbaum y Donald Trump fortalece la zona del Tratado entre México, Estados Unidos y Canadá (T-MEC). El organismo reconoció la labor de la primera mandataria mexicana y del secretario de economía, Marcelo Ebrard. “Manifestamos nuestra entera disposición para trabajar en conjunto con los sectores público y privado para continuar las labores estratégicas que nos permitan aumentar la competitividad de los productos mexicanos y anclar el desarrollo y el bienestar de la nación en un comercio exterior más justo y resiliente”, manifestó la confederación en un comunicado. Banamex: Manuel Romo, director general de Banamex, dijo que la solidez macroeconómica de México y las acertadas decisiones que ha tomado la presidenta Claudia Sheinbaum, han convertido a nuestro país en un “norte seguro para las decisiones de inversión”. Señaló que ante la nueva postura que Estados Unidos presenta al mundo, nuestro principal socio comercial, se deben tomar decisiones con “cabeza fría, evitar caer en extremos y no apresurarse a sacar conclusiones”, como lo ha hecho la presidenta Claudia Sheinbaum. “Confiamos en el potencial de México, su anclaje y valía en el mediano y largo plazo. El país tiene claras fortalezas, contamos con estabilidad política, social y macroeconómica, diversidad productiva y apertura comercial”, afirmó.", "metadata": {"title": "Aplaude la IP la actitud de Claudia Sheinbaum", "type": "Nota informativa", "level": "Nacional", "category": "Política, Economía y Finanzas"}}
{"text": "55. Inversionistas pierden confianza en EU Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas Texto: La política de incertidumbre económica iniciada por el presidente estadounidense Donald Trump de imponer aranceles a todo el mundo, ha ocasionado que los inversionistas del mercado de valores de Estados Unidos hayan perdido la confianza en ese país y que se comience a vislumbrar la posibilidad de una recesión en la vecina nación del norte. De hecho, este lunes el secretario de Economía estadounidense, Howrd Lutnick, tuvo que salir ante los medios para negar la posibilidad de una recesión, pero el descalabro de los dos principales índices bursátiles de Wall Street muestran caídas de alrededor de 10 por ciento desde que llegó a la casa blanca el multimillonario, quien se ha rodeado de la oligarquía financiera para su gobierno. De hecho los dos principales índices globales que miden la incertidumbre y la volatilidad se ubican en los niveles más altos de la pandemia e incluso uno de ellos registra un horizonte de temor mayor al de 2020. La muestra de esta desconfianza en la economía estadounidense se presentó este lunes cuando el índice Dow Jones cerró en 41 mil 912. 35 unidades, con un retroceso de 2.08 por ciento. Pero a esta caída se suman otras que han ocasionado una picada de casi 10 por ciento desde el nivel de 44 mil 627. 59 unidades en el momento en que Trump asumió el poder. Lo mismo sucede con el indicador tecnológico Nasdaq que este lunes descendió 3.81 por ciento para ubicarse en 19 mil 430.95 puntos, lo que significa una caída de más de 10 por ciento con relación a las 21 mil 825 unidades que tenía antes de la asunción del actual mandatario estadounidense. De hecho, el nivel de incertidumbre económica llegó a 460.2 unidades y con ello superó los registros de la pandemia (436.7) y de la crisis financiera de 2008-2009 (204.4). Paralelamente el indicador de Volatilidad, desarrollado en el mercado de futuros de Chicago y conocido como índice VIX o índice del miedo, llegó a un nivel de 30 puntos, cuando estaba en sólo 15 puntos hace unas semanas, antes de la toma de posesión del actual mandatario estadounidense. Estos índices que inciden de manera directa en la toma de decisiones de los inversionistas globales y de los operadores financieros muestran que la razón de la volatilidad y la baja sustancial del mercado bursátil en Estados Unidos es el miedo a una desaceleración o recesión económica, a raíz de la debilidad de los indicadores de confianza y de consumo en días recientes. Además de los indicadores generales del mercado estadounidense, existe un marcado descenso en las acciones de las siete magníficas(Apple, Microsoft, Alphabet, Amazon.com, Nvidia y Meta Platforms) mantengan una tendencia a la baja. Pero el caso más grave es de Tesla, que se ha desplomado en casi 50 por ciento desde que tomó posesión Donald Trump y desde que su propietario Elon Musk ha comenzado a operar como una especie de segundo de a bordo del presidente republicano. Este lunes los títulos de Tesla cayeron 15.43 por ciento para ubicarse en 222.15 dólares por acción, lo que significa un descenso de 50 por ciento con relación a 424.07 dólares el 20 de enero, fecha en que Donald Trump asumió como el 47 presidente de Estados Unidos. Esto significa que ha perdido valor por alrededor de 500 mil millones de dólares.", "metadata": {"title": "Inversionistas pierden confianza en EU", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas"}}
{"text": "56. Incertidumbre contagia a peso y bolsa Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas Texto: Los mercados mexicanos resintieron la caída de la bolsa estadounidense causada por la incertidumbre económica impulsada por la política arancelaria de Donald Trump. El índice de precios y Cotizaciones de la Bolsa Mexicana de Valores cerró en 51 mil 726.88, con una caída de 2.11 por ciento, contagiada por el temor de los inversionistas a que Estados Unidos pudiera caer en recesión. El peso por su parte, cerró en nivel de 20.36 unidades por dólar, contra 20.26 pesos del viernes, de acuerdo con los datos oficiales del Banco de México. Esta cotización al término de la jornada significó una pérdida de nueve centavos o 0.44 por ciento.", "metadata": {"title": "Incertidumbre contagia a peso y bolsa", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas"}}
{"text": "57. Ebrard va Washington a negociar con EU Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Comercio Internacional, Economía y Finanzas Texto: El secretario de Economía, Marcelo Ebrard, viajó este lunes a Washington para sostener reuniones con sus contrapartes estadounidenses y evitar la imposición de aranceles a las exportaciones mexicanas de acero y aluminio al vecino país del norte. El secretario de Comercio de Estados Unidos, Howard Lutnick, señaló el fin de semana que el castigo a las importaciones de esos dos productos está previsto para pasado mañana 12 de marzo, como se había anunciado por el mandatario Donald Trump. El viaje del secretario fue informado oficialmente por la dependencia que explicó que se trata de un viaje “con el fin de sostener reuniones con funcionarios estadounidenses a fin de conversar sobre acero y aluminio”. México ha demostrado que mantiene un déficit comercial con Estados Unidos en ambos productos, por lo que no amerita castigo alguno.", "metadata": {"title": "Ebrard va Washington a negociar con EU", "type": "Nota informativa", "level": "Nacional", "category": "Comercio Internacional, Economía y Finanzas"}}
{"text": "58. Anuncia China aranceles a Estados Unidos y Canadá Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Transporte, Economía y Finanzas Texto: El gobierno de Pekín anunció el fin de semana que impondrá aranceles a diversos productos de Estados Unidos y Canadá, como represalia por castigar algunas importaciones procedentes de China. En el caso de Estados serán castigados el pollo, el trigo, el maíz y el algodón que entren en China los cuales serán gravados con 15 por ciento, mientras que el sorgo, la soya, el cerdo, la ternera, los mariscos, frutas, verduras y productos lácteos tendrán un impuesto adicional de 10 por ciento. En el caso de Canadá, China aplicará un arancel de 100 por ciento a algo más de mil millones de dólares de importaciones canadienses de aceite de colza, tortas de aceite y guisantes, y un arancel de 25 por ciento a mil 600 millones de dólares de productos acuáticos y carne de cerdo canadienses. Estos aranceles son en respuesta a los que impusieron Estados Unidos y Canadá y comenzarán a operar en este mes de marzo. ---", "metadata": {"title": "Anuncia China aranceles a Estados Unidos y Canadá", "type": "Nota informativa", "level": "Nacional", "category": "Transporte, Economía y Finanzas"}}
{"text": "4. Gana el peso 14 centavos en la semana Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas Texto: En una semana marcada por la incertidumbre ocasionada por la política de comercio exterior y la imposición de aranceles del gobierno de Donald Trump, el peso mexicano ganó 14 centavos entre el viernes pasado y el cierre de este 7 de febrero. En la última jornada de la semana la moneda mexicana cerró en 20.54 unidades por dólar, contra 20.46 del jueves, de acuerdo con los datos del sistema de información económica del Banco de México. Sin embargo, en la semana ganó 14 centavos al compararse contra 20.68 pesos divisa estadounidense del viernes pasado, lo que significó una apreciación de 0.7 por ciento. Por su parte la Bolsa Mexicana de Valores cerró este viernes en 52 mil 833.96, con un avance de 0.3 por ciento. En la semana ganó casi dos por ciento, al compararse con los 51 mil 209.53 puntos del cierre del Índice de Precios y Cotizaciones del viernes pasado. ---", "metadata": {"title": "Gana el peso 14 centavos en la semana", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas"}}
{"text": "59. Creció 9.2 por ciento la recaudación Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Energía, Medio ambiente, Infraestructura Texto: El Servicio de Administración Tributaria informó que en el primer bimestre de 2025, la recaudación tributaria alcanzó 948 mil 983 millones de pesos, lo que significó un incremento de 9.1 por ciento o de 109 mil 639 millones de pesos en comparación con el mismo periodo del año pasado. El incremento significó un cumplimiento de 103.7 por ciento de la meta proyectada en Ley de Ingresos de la Federación (LIF). La recaudación por Impuesto sobre la renta mostró un crecimiento de 6.7 por ciento en términos reales, mientras que la del Impuesto al valor Agregado avanzó 17.9 por ciento en términos reales.", "metadata": {"title": "Creció 9.2 por ciento la recaudación", "type": "Nota informativa", "level": "Nacional", "category": "Energía, Medio ambiente, Infraestructura"}}
{"text": "60. Inversión de 117 mil mdp en aeropuertos Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Política, Economía y Finanzas Texto: Anuncia SICT inversión de 117 mil millones de pesos en aeropuertos informó que el gobierno federal junto con los grupos aeroportuarios privados invertirán 117 mil millones de pesos en infraestructura aeroportuaria. Al participar en el evento Diálogo con Ingenieros, organizado por el Colegio de Ingenieros Civiles de México, señaló que se trata de una de las más altas inversiones en la historia para la modernización de los aeropuertos, que incluye la remodelación de la infraestructura para los que serán sede del Mundial 2026. En cuanto al plan carretero de esta administración, se recordó que la inversión que se realizará es de 173 mil 445 millones de pesos para la construcción y mantenimiento de 4 mil 322 kilómetros.", "metadata": {"title": "Inversión de 117 mil mdp en aeropuertos", "type": "Nota informativa", "level": "Nacional", "category": "Política, Economía y Finanzas"}}
{"text": "61. En EU sigue la desconfianza, en México mejora el peso Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas Texto: Mientras que en Estados Unidos continuó la desconfianza de los inversionistas en los mercados financieros, en México, a pesar de la amenaza de que mañana entren en vigor los aranceles al acero y el aluminio de nuestro país al vecino del norte, se registran buenas noticias que tienen que ver con la fortaleza económica, como el récord de las reserva internacionales y el crecimiento del turismo. En Estados Unidos, el principal índice bursátil no revirtió este martes las pérdidas del lunes negro, sino que continuó su declive y cerró con una pérdida de 1.14 por ciento para quedar en 41 mil 43.8 unidades. El índice tecnológico Nasdaq cerró en 19 mil 376.96 puntos, equivalente a una pérdida del 0.28 por ciento, mientras que el indicador Standard and Poors de 500 empresas perdió 0.26 por ciento, para colocarse en cinco mil 586.40 unidades. Hasta el índice dólar que mide la cotización de la divisa estadounidense frente una canasta de seis monedas (euro, yen, libra, franco suizo, dólar canadiense y corona sueca) perdió este martes 0.58 por ciento. En México, el Índice de Precios y Cotizaciones de la Bolsa Mexicana de Valores sí resintió la baja en Wall Street y se ubicó en 51 mil 510.68 puntos con una caída de 0.42 por ciento. El peso, mientras tanto, cerró en 20.23 unidades por dólar lo que significó una apreciación de 0.6 por ciento y once centavos, contra 20.25 del lunes, de acuerdo con el sistema de cotizaciones del Banco de México. Con este nivel recuperó lo perdido durante el lunes negro de los mercados y se ubicó un centavo arriba del viernes.", "metadata": {"title": "En EU sigue la desconfianza, en México mejora el peso", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas"}}
{"text": "62. Insólito, crecen reservas en casi mil 600 mdd en una semana Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas, Política Monetaria Texto: A pesar de los niveles de incertidumbre registrados en la economía mundial por la imposición de aranceles por parte de Estados Unidos, las arcas nacionales se siguieron fortaleciendo y las reservas internacionales se incrementaron en mil 593 millones de dólares, uno de los mayores aumentos registrados en la historia contemporánea. Con este crecimiento el monto de los activos se ubicó en un saldo histórico, al siete de marzo, de 235 mil 940 millones de dólares. Esta cantidad representa un crecimiento acumulado, respecto al cierre de 2024, de seis mil 951 millones de dólares. El incremento semanal en la reserva internacional fue resultado de: La venta de dólares de Pemex al Banco de México por mil millones de dólares y un aumento de 593 millones debido principalmente al cambio en la valuación de los activos internacionales del Instituto Central.", "metadata": {"title": "Insólito, crecen reservas en casi mil 600 mdd en una semana", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas, Política Monetaria"}}
{"text": "63. Aumenta 18.6% llegada de turistas Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas Texto: El INEGI informó este martes que en enero ingresaron al país ocho millones 037 mil 071 visitantes, 18.6 por ciento más que en el mismo mes de 2024. De esta cantidad, tres millones 947 mil 959 (49.1 por ciento) fueron turistas internacionales que pernoctaron en México, 8.5 por ciento superior a enero del año pasado. En el primer mes de 2025, los turistas fronterizos que ingresaron al país, en automóvil o a pie, fueron 1.56 millones. La cantidad fue 24.3 por ciento superior a la de igual mes de 2024. Las encuestas de viajeros internacionales indican que el ingreso de divisas referente al gasto total de visitantes ascendió tres mil 346.7 millones de dólares, cifra 6.5 por ciento superior a la de un año antes. El gasto de los Turistas fronterizos se incrementó 16.8 por ciento, el de Excursionistas internacionales 3.0 por ciento, el de Excursionistas fronterizos 7.6 por ciento y el de Excursionistas en cruceros 2.0 por ciento", "metadata": {"title": "Aumenta 18.6% llegada de turistas", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas"}}
{"text": "64. Más actividad industrial en 21 entidades Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas, Gobierno Texto: De las 32 entidades del país, 21 mantuvieron crecimiento en su actividad industrial en noviembre del año pasado. Los mayor incrementos a nivel mensual se registraron en Chiapas, Durango, Baja California Sur, Guerrero, Nayarit y Oaxaca, mientras que en términos anuales fueron Oaxaca, Guerrero, Baja California Sur, Durango y Colima. Llama la atención que entidades del sur del país, en donde se registra mayor incidencia de pobreza como Oaxaca, Chiapas y Guerrero, se mantiene un crecimiento en el sector secundario de la economía.", "metadata": {"title": "Más actividad industrial en 21 entidades", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas, Gobierno"}}
{"text": "65. Mercados con altibajos Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas, Industria Texto: Ni la noticia de que la inflación en Estados Unidos fue de 0.2 por ciento en febrero, cifra menor a la esperada por los analistas, sirvió para que los mercados de ese país comenzarán a operar signos positivos, tras dos días de descensos. El principal índice bursátil, el Dow Jones, mostraba a media jornada un descenso de 0.16 por ciento, aunque el indicador tecnológico Nasdaq sí mostraba un ligero avance de 0.83 por ciento. En nuestro país la Bolsa Mexicana de Valores registraba un avance de 0.6 por ciento y el peso ganaba un centavo ante el dólar para cotizarse en 20.22 unidades.", "metadata": {"title": "Mercados con altibajos", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas, Industria"}}
{"text": "66. Volkswagen refuerza su confianza en México Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas Texto: El consejero delegado de Volkswagen, Oliver Blume y el director financiero del grupo, Arno Antlitz, anunciaron que trasladarán México la fabricación de su modelo Golf y mantienen sus inversiones para producir la camioneta Tayron. La decisión fue informada al presentar los resultados financieros de la empresa en Alemania, en una reunión en la cual los directivos insistieron en que a pesar de la amenaza de aranceles por parte de Estados Unidos se mantendrán sus planes para América del Norte, principalmente en México y Canadá. México con bajo desempleo: OCDE La Organización para la Cooperación y el Desarrollo Económicos (OCDE) presentó este miércoles los datos de desempleo en sus países miembros en los que ubica a México en el segundo lugar con menos desocupación, con 2.6 por ciento, sólo superado por Japón, con 2.5 por ciento. La tasa de desempleo en países de la OCDE bajó en enero al 4.8 por ciento, su menor marca desde marzo de 2023.El mayor desempleo se registró en España (10.4%), Colombia y Suecia (9.7%) y Finlandia (8.9%).", "metadata": {"title": "Volkswagen refuerza su confianza en México", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas"}}
{"text": "67. Destaca OCDE el bajo desempleo en México Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas Texto: La Organización para la Cooperación y el Desarrollo Económicos (OCDE) presentó este miércoles los datos de desempleo en sus países miembros en el que destaca que nuestro país es uno de las naciones con menor desocupación. Concretamente México se situó en el segundo lugar con menos desocupación, con 2.6 por ciento, sólo superado por Japón, con 2.5 por ciento. La tasa de desempleo en países de la OCDE bajó en enero al 4.8 por ciento, su menor marca desde marzo de 2023.El mayor desempleo se registró en España (10.4 por ciento), Colombia y Suecia (9.7 por ciento) y Finlandia (8.9%). Nuestro país también se ubicó como uno de los lugares con menor desocupación entre jóvenes, con 5.8 por ciento, sólo superado por Japón con 4.1 por ciento e Israel con 4.9 por ciento, mientras que países como Suecia y España se ubican en 26.7 y 25.3 por ciento, respectivamente. ---", "metadata": {"title": "Destaca OCDE el bajo desempleo en México", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas"}}
{"text": "68. El peso en su mejor nivel del sexenio Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas, Empleo Texto: El peso volvió a ganar terreno ante el dólar, por tercera jornada consecutiva, con lo que se colocó en su mejor nivel desde que comenzó el sexenio de Claudia Sheinbaum. Concretamente cerró en 20.17 unidades por divisa estadounidense contra 20.25 del martes, lo que representa una ganancia de ocho centavos o una apreciación de 0.4 por ciento. Con esta cotización la moneda mexicana tiene su mejor cotización desde agosto del año pasado, con lo que se alejan cada día más los pronósticos catastrofistas que ubicaban al peso arriba de las 21 unidades por dólar. Por su parte, la Bolsa Mexicana de Valores tuvo también una sesión positiva con un avance de 1.03 por ciento, para ubicar el Índice de Precios y Cotizaciones en 52 mil 941 unidades.", "metadata": {"title": "El peso en su mejor nivel del sexenio", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas, Empleo"}}
{"text": "5. Recula Trump de los minimis chinos Reuters Tipo de Nota: Nota informativa Nivel: Internacional Categoría temática: Política, Comercio Internacional Texto: El presidente de Estados Unidos, Donald Trump, detuvo este viernes las medidas de su gobierno para derogar el tratamiento libre de impuestos de los paquetes de bajo costo (minimis) procedentes de China, debido a la saturación en las aduanas. De acuerdo con un cable de Reuters, las importaciones chinas de bajo valor ocasionaron una saturación en las aduanas, los servicios postales y los servicios en línea. Por eso, el presidente ordenó detener de manera temporal los aranceles a los productos chinos, dando tiempo al Departamento de Comercio para que el decreto sea viable. La cancelación de los llamados \"minimis\" significa que los paquetes de comercio electrónico de bajo valor que llegan a Estados Unidos procedentes de China deben usar el proceso de “entrada formal” que requiere más información y aranceles antes de entrar en el país, algo que toma mucho más tiempo. El cambio, aplicado con sólo 48 horas de ---", "metadata": {"title": "Recula Trump de los minimis chinos", "type": "Nota informativa", "level": "Internacional", "category": "Política, Comercio Internacional"}}
{"text": "69. Dow Jones sigue a la baja Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas Texto: La noticia de que la inflación en Estados Unidos fue de 0.2 por ciento en febrero, cifra menor a la esperada por los analistas, no pudo detener que por tercer día consecutivo el principal índice bursátil de Estados Unidos frenara su descenso. Este miércoles cerró en 41 mil 350 unidades con una caída de 0.20 por ciento. En cambio el indicador tecnológico Nasdaq sí comenzó a remontar las pérdidas de las jornadas anteriores y ganó 1.13 por ciento, mientras que el índice de 500 empresas de Wall Street ganó 0.49 por ciento.", "metadata": {"title": "Dow Jones sigue a la baja", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas"}}
{"text": "70. Volkswagen trasladará producción a México Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas Texto: A pesar de la incertidumbre por lo que puede suceder en el futuro en la industria automotriz, Volkswagen manifestó su confianza en México. El consejero delegado de Volkswagen, Oliver Blume y el director financiero del grupo, Arno Antlitz, anunciaron que trasladarán México la fabricación de su modelo Golf y mantienen sus inversiones para producir la camioneta Tayron. La decisión fue informada al presentar los resultados financieros de la empresa en Alemania, en una reunión en la cual los directivos insistieron en que a pesar de la amenaza de aranceles por parte de Estados Unidos se mantendrán sus planes para América del Norte, principalmente en México y Canadá.", "metadata": {"title": "Volkswagen trasladará producción a México", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas"}}
{"text": "71. Automotrices de EU con buenos resultados antes de Trump Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas Texto: Las dos empresas automotrices estadounidenses presentaron resultados positivos en 2024, superando las expectativas de los analistas, de acuerdo con sus reportes bursátiles. General Motors superó los estimados de los analistas en el cuarto trimestre del año pasado con ingresos por 47.7 mil millones de dólares que significaron un aumento de 11 por ciento con relación al mismo periodo del año pasado. Ford también superó las expectativas de los analistas, reportando ingresos por 44.9 mil millones de dólares en el último periodo de 2024, lo que representó un incremento de 4.4 por ciento. Stellantis, la empresa que tiene su sede en Italia, pero que mantiene fuertes intereses en Estados Unidos, reportó ingresos netos de 156.9 mil millones de euros, una disminución del 17 por ciento anual.", "metadata": {"title": "Automotrices de EU con buenos resultados antes de Trump", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas"}}
{"text": "72. Crece 20% el comercio electrónico Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas, Sociedad Texto: La Asociación Mexicana de Venta Online informó que en 2024, el comercio electrónico en México creció 20 por ciento para llegar a 789 mil 700 millones de pesos, cuando el año anterior había registrado operaciones por 658 mil 300 millones de pesos registrados en 2023. Con esta cantidad, México se coloca entre los 15 de los países con mayor contribución del canal online a las ventas minoristas, al representar el 14.8 por ciento de las ventas totales del comercio al por menor. Paralelamente, nuestro país se ubicó como el décimo mercado a nivel mundial en el mercado de pagos en tiempo real y es el tercero más importante de América Latina por volumen de transacciones (tres mil 842 millones registradas en 2023) con un crecimiento interanual (2022-2023) de 37.6 por ciento, de acuerdo con el informe Prime Time for Real-Time 2024, elaborado por ACI Worldwide. De lo de Edgar Amador destacaría: • México debe aprovechar el contexto actual para consolidarse mediante una política comercial estratégica, que fomente la integración en sectores de alto valor agregado. “El contexto actual nos presenta una oportunidad clave para construir una economía más resistente, impulsada por motores internos de crecimiento”. • Se comprometió a continuar con los principios de austeridad republicana, promovida en la pasada administración, y a seguir una estrategia de deuda prudente que reduzca los costos y riesgos al país, al mismo tiempo que se robustecen los amortiguadores fiscales. • “Nuestra tarea no es solo mantener la salud de las finanzas públicas, sino hacerlo de manera que se garantice el crecimiento económico y el bienestar social de la población. La convergencia fiscal es una estrategia de sostenibilidad que permitirá a México afrontar el futuro con estabilidad y fuerza ante cualquier choque económico, como ha sido el caso en los últimos siete años. • Añadió que aprovecharlas requiere de políticas concretas, un diálogo abierto con inversionistas, empresarios y organismos internacionales, así como una coordinación efectiva con otras Secretarías de Estado. • “Promoveremos la inclusión social, mejoraremos la calidad de vida de la población y fortaleceremos la inversión en infraestructura. Además, optimizaremos la eficiencia administrativa, aumentaremos la recaudación y aseguraremos un gasto social más eficiente, garantizando así el bienestar de todos los mexicanos”.", "metadata": {"title": "Crece 20% el comercio electrónico", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas, Sociedad"}}
{"text": "73. Peso sigue en racha positiva Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas, Empleo Texto: A pesar de la caída en los mercados financieros de Estados Unidos, motivada por el recrudecimiento de la guerra comercial iniciada por Donald Trump, el peso mexicano continuó su tendencia alcista ante el dólar, debido a la posición cautelosa de la presidenta Claudia Sheinbaum de no responder con aranceles a la política comercial del inquilino de la Casa Blanca. La postura de buscar acuerdos, parece haber funcionado en el tipo de cambio, por lo que el peso se ha mantenido al alza durante tres días el peso cerró en 20.09 unidades por dólar, lo que significó una ganancia de ocho centavos contra el cierre del miércoles en 20.17 pesos por divisa estadounidense. El cierre de este jueves no sólo es el mejor del año, sino que ubica a la moneda mexicana en su mejor nivel en siete meses. En la semana ha ganado 17 centavos pues el viernes se ubicaba en 20.26 unidades por dólar. Por su parte, la Bolsa Mexicana de Valores registró un retroceso de 0.31 por ciento, para colocar al cierre su índice de Precios y cotizaciones en 51 mil 877.12 En términos generales, los mercados financieros mexicanos han mostrado fortaleza en esta semana de pronunciadas caídas bursátiles en Estados Unidos. Se mantiene la desconfianza en Trump Los mercados estadounidenses siguen sin mostrar confianza en la política comercial del presiente estadounidense, quien este jueves amagó con nuevos aranceles a productos europeos. Por eso el principal índice bursátil de Estados Unidos, el Dow Jones, presenta cuatro sesiones a la baja. Este jueves cerró en 40 mil 814.12, una caída de 1.30 por ciento. El índice tecnológico Nasdaq que parecía reponerse el miércoles volvió a tener una jornada negativa para terminar en 19 mil 225.48 con una pérdida de 1.89 por ciento. El Standard & Poors 500 terminó la sesión con un descenso Los mercados europeos, por su parte, presentaron altibajos marginales, menores a uno por ciento.", "metadata": {"title": "Peso sigue en racha positiva", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas, Empleo"}}
{"text": "74. Provoca Trump incertidumbre empresarial Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas Texto: Alejandrina Salcedo, directora de Investigación Económica del Banco de México, dijo este jueves que la incertidumbre generada por las políticas de Donald Trump dificulta la toma de decisiones de las empresas, por lo que genera incertidumbre. “México se enfrenta a un entorno de debilidad económica, y uno de los factores que la ha propiciado es el de la incertidumbre” señaló la directiva del banco central al presentar el “Reporte sobre las economías regionales octubre-diciembre”. El informe señala que prácticamente todas las regiones del país se vieron afectadas por una desaceleración. “La incertidumbre está teniendo un efecto sobre las actividades de las distintas empresas de las que estamos entrevistando y también diría de manera generalizada entre sectores y regiones está enfatizando que por la incertidumbre dificulta la toma de decisiones y en particular la toma de decisiones sobre la inversión”, dijo.", "metadata": {"title": "Provoca Trump incertidumbre empresarial", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas"}}
{"text": "75. La Corte entorpece cobro de impuestos Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Comercio Internacional, Economía y Finanzas Texto: Gari Flores Hernández González, administrador general de Recaudación del Servicio de Administración Tributaria (SAT) dijo que la Suprema Corte de Justicia entorpece la cobranza de impuestos al frenar o alargar los litigios. Esta situación no solo se presenta en casos conocidos como el de los 63 mil millones que adeuda el empresario Ricardo Salinas Pliego, sino el de otras empresas como una maquiladora que concentra más del 80 por ciento de los adeudos de la maquila en general y que está detenido en la Corte. Sobre el uso abusivo de la industria maquiladora, dijo que representa un quebranto de 16 mil millones de pesos principalmente por parte de cinco empresas. Por otra parte informó que este año se esperan 700 mil declaraciones anuales empresariales durante el mes de marzo", "metadata": {"title": "La Corte entorpece cobro de impuestos", "type": "Nota informativa", "level": "Nacional", "category": "Comercio Internacional, Economía y Finanzas"}}
{"text": "76. El peso, abajo de 20 unidades por dólar Tipo de Nota: Nota informativa Nivel: Internacional Categoría temática: Economía y Finanzas, Inversión Extranjera Texto: Todo parece indicar que el peso mexicano cerrará este viernes por debajo de las 20 unidades por dólar, por primera vez desde el 28 de octubre de 2024. A media jornada de hoy la moneda mexicana se ubica en 19.87 pesos por divisa estadounidense, con una apreciación de 1.2 por ciento ó 25 centavos, con relación al cierre de ayer de 20.09 unidades. El peso inició la jornada en 19.96 pesos por dólar y siguió bajando hasta que se estabilizó alrededor de la una de la tarde. Hasta esa hora se ubicaba como la moneda más apreciada del mundo seguida por l rublo ruso con 1.00%, el rand sudafricano con 0.90%, el zloty polaco con 0.84%, la corona sueca con 0.71%, el real brasileño con 0.69% y el dólar neozelandés con 0.68 por ciento. En la jornada, los mercados bursátiles también recuperaban terreno y el índice de la Bolsa Mexicana de valores ganaba 1.05 por ciento, el Dow Jones avanzaba 1.33 por ciento, el SP 500 1.60 por ciento y el Nasdaq 2.21 por ciento. El avance en los mercados estadounidenses fue atribuido a que comienza vislumbrarse la posibilidad de que Estados Unidos baje la intensidad de la guerra arancelaria contra diversos países del mundo, ya que incluso China se encuentra dispuesta a sentarse en la mesa de negociaciones, como lo ha anunciado México desde hace varias semanas. El hecho de que el peso rebase a la baja la barrera de las 20 unidades por dólar, en una semana que estuvo marcada con la mayor incertidumbre en los mercados registrada en años, es una muestra de que la estrategia mexicana está funcionando.", "metadata": {"title": "El peso, abajo de 20 unidades por dólar", "type": "Nota informativa", "level": "Internacional", "category": "Economía y Finanzas, Inversión Extranjera"}}
{"text": "77. Cinco elementos del porqué se fortalece el peso Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Empleo, Economía y Finanzas Texto: Hay varios elementos que influyen en la revaluación de la moneda mexicana: 1.- La política de la presidenta mexicana de actuar con cabeza fría ante las amenazas arancelarias de Donald Trump, con la que se aleja cada vez más la imposición de castigos comerciales por parte del inquilino de la Casa Blanca. 2.-Que a pesar de la incertidumbre no se han registrado fuertes fugas de capitales que podrían afectar al tipo de cambio, como lo demuestran las cifras del Banco de México en las que la llegada de divisas es superior a la salida de dólares. 3.- El crecimiento de las reservas internacionales que se encuentran en su máximo nivel de la historia y que tan solo la semana pasada aumentaron en más de mil 500 millones de dólares. 4.-El incremento en la llegada de divisas de dos de las fuentes más importantes de captación de moneda extranjera: el turismo y las remesas, que ambos casos se encuentran en máximos históricos. 5.- La posibilidad de que aumente la inversión extranjera. Nada menos ayer, el secretario de Economía mencionaba en la mañanera del pueblo la suma 220 mil millones de dólares de los cuales 60 por ciento provienen de empresas nacionales y 40 por ciento de inversionistas extranjeros.", "metadata": {"title": "Cinco elementos del porqué se fortalece el peso", "type": "Nota informativa", "level": "Nacional", "category": "Empleo, Economía y Finanzas"}}
{"text": "78. Cierra el peso en 19.92 por dólar Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas Texto: A pesar de la fuerte incertidumbre registrada esta semana en los mercados financieros, el peso mexicano cerró este viernes por debajo de la barrera sicológica de 20 unidades por dólar, por primera vez desde el 28 de octubre de 2024. La moneda mexicana culminó la semana en 19.92 pesos por dólar, frente a los 20.09 del jueves. Lo que significó una apreciación de 0.86 por ciento o 17 centavos, con lo que se colocó entre las monedas más devaluadas del mundo, por encima del zloty polaco con 0.84%, la corona sueca con 0.71%, el real brasileño con 0.69% y el dólar neozelandés con 0.68 por ciento. El peso registró cuatro jornadas consecutivas al alza, en las cuales logró una ganancia de 0.44 centavos o 2.1 por ciento desde el martes. En la semana una ganancia de 34 centavos, equivalentes a una variación de 1.7 por ciento, de acuerdo con la información del Banco de México. En la jornada, los mercados bursátiles también recuperaron terreno y el índice de la Bolsa Mexicana de valores cerró en 52,484.28 con una ganancia de 1.17 por ciento. Sin embargo, en la semana sufrió una pérdida de 0.67 por ciento. En la jornada del viernes las bolsas estadounidenses revirtieron la tendencia a la baja registrada en los cuatro días anteriores. El Índice Dow Jones ganó 1.65 por ciento, el Standard & Poors 500 avanzó 1,65 por ciento y el tecnológico Nasdaq subió 2.46 por ciento. El avance en los mercados estadounidenses fue atribuido a que comienza vislumbrarse la posibilidad de que Estados Unidos baje la intensidad de la guerra arancelaria contra diversos países del mundo, ya que incluso China se encuentra dispuesta a sentarse en la mesa de negociaciones, como lo ha anunciado México desde hace varias semanas. El hecho de que el peso rebase a la baja la barrera de las 20 unidades por dólar, en una semana que estuvo marcada con la mayor incertidumbre en los mercados registrada en años, es una muestra de que la estrategia mexicana está funcionando.", "metadata": {"title": "Cierra el peso en 19.92 por dólar", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas"}}
{"text": "6. Destacan fortaleza económica de México Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas Texto: Con un crecimiento sostenido en los últimos cinco años y una inflación bajo control, la solidez de la economía mexicana sigue dando de qué hablar. La gobernadora del Banco de México, Victoria Rodríguez Ceja aseguró que “México cuenta con fundamentos macroeconómicos sólidos que en el pasado le han permitido enfrentar situaciones complejas. Nuestra economía ha demostrado en el pasado ser flexible y ser capaz de enfrentar retos”. En una conferencia explicó que “la integración comercial ha sido un importante motor de crecimiento, al igual que la participación mexicana en las cadenas productivas de Estados Unidos, lo que ha permitido a los consumidores estadounidenses tener acceso a productos a precios competitivos”. En términos generales los datos del Banco de México apuntan a que existen fundamentos sólidos basados en un crecimiento de 1.5 por ciento del PIB en 2024 y un mercado interno que se fortalece día con día. Por su parte, la gobernadora de Banxico consideró que, dado el comportamiento favorable que ha tenido la inflación, la Junta de Gobierno podría recortar nuevamente la tasa de referencia en 50 puntos base en su próxima reunión de política monetaria, programada para el 27 de marzo próximo. ---", "metadata": {"title": "Destacan fortaleza económica de México", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas"}}
{"text": "79. Cinco elementos del porqué se fortalece el peso Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas Texto: Hay varios elementos que influyen en la revaluación de la moneda mexicana: 1.- La política de la presidenta mexicana de actuar con cabeza fría ante las amenazas arancelarias de Donald Trump, con la que se aleja cada vez más la imposición de castigos comerciales por parte del inquilino de la Casa Blanca. 2.-Que a pesar de la incertidumbre no se han registrado fuertes fugas de capitales que podrían afectar al tipo de cambio, como lo demuestran las cifras del Banco de México en las que la llegada de divisas es superior a la salida de dólares. 3.- El crecimiento de las reservas internacionales que se encuentran en su máximo nivel de la historia y que tan solo la semana pasada aumentaron en más de mil 500 millones de dólares. 4.-El incremento en la llegada de divisas de dos de las fuentes más importantes de captación de moneda extranjera: el turismo y las remesas, que ambos casos se encuentran en máximos históricos. 5.- La posibilidad de que aumente la inversión extranjera. Nada menos ayer, el secretario de Economía mencionaba en la mañanera del pueblo la suma 220 mil millones de dólares de los cuales 60 por ciento provienen de empresas nacionales y 40 por ciento de inversionistas extranjeros.", "metadata": {"title": "Cinco elementos del porqué se fortalece el peso", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas"}}
{"text": "80. Pide Elon Musk a EU flexibilizar aranceles Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas, Gobierno Texto: La empresa Tesla de Elon Musk, principal asesor y funcionario del gobierno Donald Trump pidió oficialmente al gobierno estadounidense que flexibilice su política arancelaria, porque resulta afectada de manera directa con los castigos impuestos a otros países. Concretamente envió una carta dirigida a la Oficina del Representante Comercial de Estados Unidos, Jamieson Greer, y publicada por la Casa Blanca, en la que señala que reduzca las medidas arancelarias que el presidente Donald Trump ha impuesto a otros países y mercados como la Unión Europea y que han recibido una respuesta equivalente. Tesla indica que las “reacciones inmediatas de los países afectados\" por las tarifas impuestas por Trump, han impactado en las exportaciones estadounidenses, \"incluyendo el aumento de aranceles sobre los vehículos eléctricos importados a dichos países\". \"Por lo tanto, las medidas arancelarias especiales anteriores de Estados Unidos han incrementado los costes para Tesla de los vehículos fabricados en Estados Unidos y los costes de esos mismos vehículos al exportarlos desde Estados Unidos, lo que resulta en un mercado internacional menos competitivo para los fabricantes estadounidenses\", señaló Tesla. Por eso pidió a la representación comercial investigar \"maneras de evitar estos obstáculos en futuras medidas\".", "metadata": {"title": "Pide Elon Musk a EU flexibilizar aranceles", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas, Gobierno"}}
{"text": "81. Estadio Azteca se llama ya Estadio Banorte Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas, Industria Automotriz Texto: Grupo Financiero Banorte informó esta mañana financiará con dos mil 100 millones de pesos la modernización del estadio Azteca, por lo que el recinto de Coapa se llamará a partir de hoy Estadio Banorte. En un comunicado señala que Banorte y Grupo Ollimani (propietario del estadio y del equipo América) anunciaron el cierre de una operación que incluye componentes publicitarios y de patrocinios, así como un financiamiento para impulsar la modernización y transformación del estadio histórico y emblemático para el fútbol y la cultura mexicana. “A partir de hoy la Catedral del Fútbol Mundial llevará el nombre de Estadio Banorte”, señaló Banorte. El patrocinio se presenta con miras a la Copa del Mundo 2026, en donde el recinto será sede oficial, al igual que otro estadio que también lleva nombre bancario, el BBVA de Monterrey.", "metadata": {"title": "Estadio Azteca se llama ya Estadio Banorte", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas, Industria Automotriz"}}
{"text": "82. Los bancos cerrarán el lunes Tipo de Nota: Nota informativa Nivel: Internacional Categoría temática: Economía y Finanzas, Política Monetaria Texto: La Asociación de Bancos de México llamó a la población a tomar previsiones, porque el próximo lunes las sucursales de todos los bancos permanecerán cerradas por ser día festivo. La asociación indicó que los servicios bancarios continuarán en operación a través de 64 mil cajeros automáticos, 56 mil 900 corresponsales bancarios, banca digital, electrónica y telefónica. También indicó que algunas sucursales que ofrecen sus servicios dentro de almacenes comerciales y supermercados abrirán al público, en los horarios tradicionales, no obstante que es un día festivo.", "metadata": {"title": "Los bancos cerrarán el lunes", "type": "Nota informativa", "level": "Internacional", "category": "Economía y Finanzas, Política Monetaria"}}
{"text": "83. Deuda de Salinas Pliego sube a 63 millones de pesos, confirmó el SAT Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas Texto: Hace un año, en marzo de 2024, desde la tribuna de la mañanera del entonces presidente Andrés Manuel López Obrador, el titular del Servicio de Administración Tributaria, Antonio Martínez Dagnino, confirmó que la deuda de Ricardo Salinas Pliego con el fisco ascendía a 63 mil millones de pesos. Desde entonces, la cifra no ha sido actualizada por las autoridades, pero podría haberse incrementado por los aumentos en las multas y recargos, mientras que el empresario intentó detener las sentencias de la Suprema Corte sobre sus adeudos, a través de ministros cercanos a Luis María Aguilar Morales. Ahora sin ese ministro (quien terminó su periodo) y ante los próximos cambios en la Corte por la elección en junio de los encargados de impartir justica, Ricardo Salinas Pliego busca acelerar algunos de los 17 litigios que se encuentran en el máximo tribunal de justicia, utilizando a los magistrados sobre los que tiene influencia y vetando a quienes podrían votar contra él, como sucedió esta semana con la magistrada Lenia Batres. Del total de los 63 mil millones de pesos, 53 corresponden a adeudos del empresario de cuatro de sus empresas (TV Azteca, Banco Azteca, Elektra y Total Play) correspondientes a auditorías realizadas entre 2008 y 2018 y 10 mil millones se debían a créditos fiscales otorgados por el gobierno de Andrés Manuel López Obrador. Por eso, el expresidente, en una de las últimas mañaneras de su sexenio, instó al Poder Judicial a resolver los casos de Salinas Pliego, mientras que la presidenta Claudia Sheinbaum se ha referido a esta situación por lo menos en cinco ocasiones. En el más reciente informe de Martínez Dagnino sobre el caso de Salinas Pliego, señaló que en el sexenio pasado, el empresario regiomontano gastó cuatro mil 868 millones de pesos”. “Dos mil 096 millones de pesos fue resultado de diversas auditorías a empresas que se hicieron y que dentro de las auditorías, ellos pagaron dos mil 096 millones. Un monto por dos mil 772 millones que fue por una resolución”, desglosó. Desde entonces, las empresas de Ricardo Salinas han perdido valor. Elektra salió de la bolsa y sus acciones se depreciaron 70 por ciento en un solo día, mientras que TV Azteca sigue sin operar en el mercado bursátil. Y el empresario sigue buscando, con urgencia, ser juzgado por magistrados afines. Por eso ha solicitado, según lo denunció esta semana la ministra Lenia Batres, 47 solicitudes de impedimento en contra de ministros de la Corte para que juzguen sus casos. De acuerdo con una actualización de Sin embargo, la deuda de Salinas Pliego ascendería, por lo menos, a 67 mil millones de pesos en 13 créditos fiscales. “Salinas Pliego\" tiene cuatro créditos fiscales por 26 mil 800 millones de pesos, además de por 40 mil 289 millones de pesos del Grupo Elektra y de Televisión Azteca, que también se encuentran en espera de resolución en el Poder Judicial. La deuda se generó a partir de auditorías fiscales realizadas entre 2008 y 2018. Inicialmente era de 38 mil millones de pesos, pero el monto aumentó debido a ajustes por inflación y recargos, alcanzando los 63 mil millones de pesos en marzo del año pasado. Al día de hoy seguramente habrá crecido a más de 70 mil millones de pesos", "metadata": {"title": "Deuda de Salinas Pliego sube a 63 millones de pesos, confirmó el SAT", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas"}}
{"text": "84. Por la 4T importamos 25 mil mdd menos productos petroleros al año Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas Texto: Uno de los lugares silenciosos de la Cuarta Transformación en materia energética, es que, más allá de los números de Petróleos Mexicanos, la dependencia en materia petrolera que se vivió durante los gobiernos neoliberales, se ha reducido a menos de la mitad, si se toman en cuenta las cifras del Banco de México y el Instituto Nacional de Geografía y Estadística (INEGI) Desde que el expresidente Andrés Manuel López Obrador asumió la Presidencia de la República enfatizó la necesidad de revertir el desmantelamiento y la sobreexplotación que sufrió Petróleos Mexicanos durante más de 40 años y trabajar por una soberanía en materia de hidrocarburos y sus derivados. Por eso, en síntesis, propuso varios puntos: 1.-Fortaleccer Petróleos Mexicanos, que se encontraba totalmente desmantelada al grado de que se tuvo que importar petróleo crudo para satisfacer la demanda. 2.-Reducir la exportación de petróleo crudo (casi todo el crudo producido era de baja calidad y se exportaba) 3.-Aliviar la carga fiscal de la empresa petrolera del estado (que generaba casi 50 por ciento de los ingresos presupuestales) 4.- Aumentar la capacidad de refinación (que había sido olvidada al grado de que no se había construido ninguna refinería desde el sexenio de Luis Echeverría. 5.-Disminuir las importaciones de gasolinas y productos petrolíferos (había una dependencia casi total de las gasolinas para el mercado interno) 6.- Alcanzar la soberanía petrolera. Para cumplir con estos compromisos se adquirió la refinería de Deer Park y se construyó la de Dos Bocas en Tabasco, además de que se modernizaron las cinco plantas que conforman el Sistema Nacional de Refinerías. El logro silencioso puede sintetizarse en varios datos comparativos: En 2018, la balanza comercial petrolera mostraba un déficit de 23 mil 190 millones de dólares. En 2024, este desequilibrio se redujo a menos de la mitad y fue de tan solo 10 mil 004 millones de dólares. Esto significa que los mexicanos logramos ahorros de más de 13 mil millones de dólares en la balanza comercial petrolera. En 2018 las exportaciones petroleras fueron de 30 mil 571 millones de dólares. Para 2024 se habían reducido a 28 mil 426, de acuerdo con la política de reducir las ventas externas de petróleo crudo. Pero quizá en donde se pueda ver con mayor claridad el avance en lo referente a la soberanía petrolera es en las importaciones. En 2018, las compras petroleras al exterior sumaron 53 mil 761.4 millones de dólares y mostraron un crecimiento de 28.0 por ciento con relación al año anterior. Para 2024, se habían reducido a 28 mil 426.1 millones de dólares que significaron un descenso de 14.4 por ciento sobre el año anterior. Es decir, casi la mitad de lo que se compró en 2018. Estas cifras indican que, por la reducción de compras petroleras al exterior, los mexicanos nos ahorramos 25 mil 335 millones de dólares en un año. Las importaciones petroleras de Bienes de consumo petroleras, que en otras palabras significan las compra de gasolinas al exterior sumaron 19 mil 501 millones de dólares en 2018, con un crecimiento de 29.8 por ciento con relación a 2018. Para 2024, las compras al exterior de bienes petroleros de consumo petroleras bajaron a nueve mil 972 millones de dólares, con una reducción de 41.5 por ciento con respecto a 2023. Es decir que los mexicanos ahorramos 10 mil millones de dólares el año pasado en compra de gasolinas. Estos datos demuestran que si bien no se ha logrado terminar con la dependencia petrolera, sí se ha reducido a la mitad y se camina por la senda correcta.", "metadata": {"title": "Por la 4T importamos 25 mil mdd menos productos petroleros al año", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas"}}
{"text": "85. Desestima Ebrard posible recesión Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas, Industria Automotriz Texto: Al igual que la presidenta Claudia Sheinbaum, el secretario de Economía, Marcelo Ebrard, desestimó los pronósticos de la Organización para la Cooperación y Desarrollo Económicos (OCDE) y de la calificadora Fitch Ratings en el sentido de que México entrará en recesión este año. “Esas estimaciones de la OCDE que se dieron a conocer, están estimadas si nos ponen una arancela a México de 25 por ciento, como se había anunciado apenas hace unos días. Entonces, con un arancel de 25 por ciento tiene un impacto en el crecimiento del país. Es lo que están presentando”. El funcionario explicó que ese escenario es si se imponen a México aranceles de 25%, lo cual consideró improbable, porque de hecho en estos momentos no existen. Añadió que por eso se negocia con Estados Unidos para que se presente un impacto bastante menor. El secretario de economía informó que esta semana volverá a viajar a Washington para continuar con las consultas sobre los aranceles. “Entre más aranceles hay entre nosotros, más grande será el impacto”, dijo y explicó el caso de la industria automotriz en donde un producto terminado entra y cruza hasta ocho veces la frontera e imponer aranceles sería una guerra que a nadie conviene. En el caso de esta industria señaló que hasta el momento la afectación es mínima porque la mayor parte de los autos y las autopartes están bajo el marco del T-MEC. “Cumplen las normas del tratado. O sea, autopartes, automotriz, la mayor parte cumplen, o están enviados a cumplir”, dijo en una conferencia de prensa para otorgar a una empresa exportadora de electrodomésticos el sello “Hecho en México”.", "metadata": {"title": "Desestima Ebrard posible recesión", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas, Industria Automotriz"}}
{"text": "86. Crecieron 8.2 las exportaciones desde Manzanillo Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas, Infraestructura Texto: La Administración del Sistema Portuario Nacional Manzanillo, informó que en el primer bimestre del año el movimiento de contenedores en el principal puerto marítimo del país aumentó 3.9 por ciento, para llegar a 642 mil teus (unidad que mide el movimiento de contenedores). Las actividades de importación representan 44 por ciento de la carga acumulada y aumentaron 8.6 por ciento, mientras que las de exportación crecieron 8.2 por ciento, con una participación de 42 por ciento del total. La carga contenerizada significó 76 por ciento del comercio marítimo en los primeros dos meses del año. Informó que durante enero y febrero, 180 buques arribaron a Manzanillo, considerado el principal puerto de México. Estas embarcaciones, de mayor dimensión y capacidad, permitieron el incremento en la carga recibida, destinada principalmente a los nodos industriales del Centro y Occidente del país.", "metadata": {"title": "Crecieron 8.2 las exportaciones desde Manzanillo", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas, Infraestructura"}}
{"text": "87. Aumenta confianza en bonos mexicanos Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas, Empleo Texto: En febrero se registró una entrada por 49.1 mil millones de pesos en valores gubernamentales por parte de inversionistas extranjeros, acumulando así una tenencia total de 1.852 billones de pesos al cierre de febrero, lo que significa un máximo histórico y demuestra la confianza de los inversionistas externos en los papeles que emite el Gobierno de México. En este año se observa que el desempeño positivo en el mes se debe a un incremento en la tenencia de Bonos por 52.2 millones de pesos. Paralelamente, en la subasta de valores de este martes, el gobierno redujo el interés que ofrece a los inversionistas hasta un mínimo de 8.99 por ciento de rendimiento anual. En el caso de los Cetes se subastaron 38 mil 500 millones de pesos, con una reducción en la tasa de interés en todos sus plazos. A pesar de esta baja en el premio a los ahorradores, la demanda fue tres veces superior a la oferta en cada uno de los casos.", "metadata": {"title": "Aumenta confianza en bonos mexicanos", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas, Empleo"}}
{"text": "88. Peso y bolsa se mantienen tranquilos Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas, Política Monetaria Texto: A diferencia de Estados Unidos, en donde los mercados financieros mantuvieron su tendencia a la baja, en México el peso y la bolsa operaron con tranquilidad. El peso cerró su primera jornada de la semana en 19.93 unidades por dólar contra 19.92 del viernes pasado, lo que significó una pérdida marginal de un centavo. Mientras que la Bolsa Mexicana de Valores terminó la sesión con su índice de Precios y Cotizaciones en 52 mil 773.32 unidades, con una ganancia de 0.55 por ciento. En Estados Unidos, el principal índice bursátil, el Dow Jones, concluyó con una pérdida de 0.62 por ciento y el índice tecnológico Nasdaq retrocedió 1.66 por ciento. La divisa estadounidense perdió 0.09 por ciento ante la canasta de seis divisas que conforman el índice dólar. Las operaciones en el mundo estuvieron marcadas por la incertidumbre de la sesión de mañana de la tesorería de la Federación estadounidense, la Fed, que ha indicado que mantendrá sus tasas de interés hasta despejar dudas sobre los aranceles de ese país a otras naciones.", "metadata": {"title": "Peso y bolsa se mantienen tranquilos", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas, Política Monetaria"}}
{"text": "7. Crecen ventas y producción de autos Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas, Industria Texto: El INEGI informó hoy que en enero de 2025, se produjeron 312 mil 257 unidades automotrices, lo que representó un crecimiento de 1.7 % respecto al mismo lapso de 2024. De acuerdo con el registro administrativo de la industria automotriz, en el mercado interno se vendieron, durante el primer mes del año 119 mil 811 unidades que significan un crecimiento de 5.9 por ciento con relación al mismo mes del año pasado. El crecimiento de las ventas internas de autos y el incremento de la producción confirman la fortaleza del mercado interno, aunque en materia de exportaciones se registró un descenso en enero. ---", "metadata": {"title": "Crecen ventas y producción de autos", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas, Industria"}}
{"text": "89. Crea CCE comité para apoyar al Plan México Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas Texto: El Consejo Coordinador Empresarial creó el Comité Especial para la Inversión y Relocalización de Empresas, que trabajará de manera conjunta con el Gobierno Federal para impulsar el Plan México y lograr la meta de que las inversiones alcancen el 28 por ciento del Producto Interno Bruto de México en este sexenio. Ante los secretarios de Economía, Marcelo Ebrard, Relaciones Exteriores, Juan ramón de la Fuente y la coordinadora del Consejo Asesor para el Desarrollo Económico Regional y Relocalización, Altagracia Gómez, el presidente de la llamada cúpula de cúpulas del sector privado, Francisco Cervantes, destacó que “este Comité será fundamental dar seguimiento a proyectos de infraestructura, así como a los de simplificación de trámites, para efectos de agilizar la apertura de empresas”. El nuevo organismo –que será presidido por Max Elmann Arazi, accionista mayoritario de Fibra Uno y del complejo Mitikah- estará enfocada en la relocalización industrial, la sustitución de importaciones y el incremento del contenido nacional en la producción manufacturera. De acuerdo con el comunicado del CCE el comité tendrá como prioridad la generación de condiciones idóneas para la inversión, fortaleciendo los polos de desarrollo regionales, incentivando la investigación y la formación de talento, e impulsando la sostenibilidad y la modernización de infraestructura.", "metadata": {"title": "Crea CCE comité para apoyar al Plan México", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas"}}
{"text": "90. Las reservas siguen creciendo Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas, Sociedad Texto: A pesar de la incertidumbre que se vivió la semana pasada en los mercados internacionales, las reservas mexicanas siguieron creciendo. De acuerdo con el Banco de México, en su estado de cuenta semanal, durante la semana que concluyó el viernes 14 de marzo se registró un aumento de 348 millones de dólares para alcanzar un monto histórico de 236 mil 288 millones de dólares. Con este incremento los activos internacionales del país han crecido en siete mil 298 millones de dólares en lo que va de este año. ---", "metadata": {"title": "Las reservas siguen creciendo", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas, Sociedad"}}
{"text": "91. Avanza el consumo interno en enero Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas, Servicios Texto: El INEGI estimó de manera preliminar un incremento de 0.8 por ciento en el Indicador Oportuno del Consumo Privado, con lo que el índice se ubicó en 109.4 puntos en enero, cifra casi 10 unidades por encima del nivel que tenía en 2019. Al respecto, Hugo Nájera, director general de banca minorista de BBVA señaló que “no hemos visto una desaceleración todavía, seguimos creciendo en el consumo como estaba previsto, no está espectacular el año, pero estamos al 100 por ciento en materia de consumo”.", "metadata": {"title": "Avanza el consumo interno en enero", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas, Servicios"}}
{"text": "92. Aranceles afectan ya la economía de EU Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas Texto: La Reserva Federal estadunidense informó este miércoles que dejó sus tasas de interés sin cambios en un nivel de entre 4.25 y 4.50 por ciento, porque existe una mayor “incertidumbre” en Estados Unidos, por lo que aumentó sus proyecciones de inflación de 1.7 a 2.7 por ciento para este año y redujo 2.7 a 2.5 por ciento su pronóstico de crecimiento para 2025. Estos cambios se deben a que la política arancelaria de Donald Trump ha comenzado a causar estragos en la economía. Jerome Powell, presidente de la reserva afirmó este que la inflación empezó a repuntar debido a los aranceles decretados por el presidente Donald Trump.", "metadata": {"title": "Aranceles afectan ya la economía de EU", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas"}}
{"text": "93. Decisión de la Fed afecta al peso Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas, Agricultura Texto: La decisión de la reserva federal estadounidense de mantener sin cambios su tasa de interés afectó este miércoles al peso mexicano que cerró en 20.05 unidades por dólar, contra 19.93 del martes, lo que significó una pérdida de 12 centavos 0 0.6 por ciento, de acuerdo con el sistema de cotizaciones del Banco de México. El Índice de Precios y Cotizaciones de la Bolsa Mexicana de Valores cerró en 53 mil 060.76, con una ganancia de 0.54 por ciento. En el mundo la mayoría de las bolsas cerraron con alzas marginales inferiores a uno por ciento.", "metadata": {"title": "Decisión de la Fed afecta al peso", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas, Agricultura"}}
{"text": "94. Creció 4.7% el ahorro bruto Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas Texto: El INEGI informó este jueves que en el cuarto trimestre del año pasado la oferta y demanda global se mantuvieron estables, mientras que el ahorro aumentó 4.7 por ciento en términos anuales. En lo que se refiere a los componentes de la oferta global de bienes y servicios se indica que las exportaciones aumentaron 12.6 por ciento a tasa trimestral, mientras que la oferta global creció 1.9 por ciento. A su vez, el indicador trimestral de Ahorro Bruto, que representa la parte del ingreso que se genera en la producción, interna o exterior y que no se gasta en bienes y servicios de consumo final, creció 3.7 por ciento con relación al trimestre previo, lo que permite financiar la adquisición de activos por parte de los agentes económicos.", "metadata": {"title": "Creció 4.7% el ahorro bruto", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas"}}
{"text": "95. En breve, cambios a las maquiladoras Tipo de Nota: Nota informativa Nivel: Nacional Categoría temática: Economía y Finanzas Texto: Por lo menos en cinco ocasiones, funcionarios de la secretaría de Economía, entre ellos su titular, Marcelo Ebrard, se han referido a la urgencia de modificar el esquema bajo el que operan las empresas del Programa de la Industria Manufacturera, Maquiladora y de Servicios de Exportación. La razón es que algunas empresas maquiladoras han ocasionado un daño al erario por alrededor de 16 mil millones de pesos, al favorecer acciones de contrabando y han perjudicado a industriales mexicanos especialmente en industrias como la textil y del calzado. De acuerdo con la Jornada, este viernes el subsecretario de Industria y Comercio, Vidal Llerenas, el gobierno de la presidenta Claudia Sheinbaum Pardo modificará este programa para evitar el contrabando técnico. Este cambio significaba el fin de una época en la que el Gobierno otorgaba todas las facilidades para que las maquiladoras pudieran realizar importaciones temporales para después exportar el producto terminado y con ello incrementar el empleo. Sin embargo, de acuerdo con el Servicio de Administración Tributaria, existen empresas que han abusado de este esquema. Incluso una de ellas concentra más del 80 por ciento de los adeudos por el uso ilegal de la figura retorno virtual de mercancías, y el caso se encuentra detenido en la Suprema Corte de Justicia de la Nación. Incluso la Secretaría de Economía denunció que tres maquiladoras (Entry Exit Export Manufacturing, Ranboy Sportswear y True Blue Manufacturing), hicieron un uso indebido del esquema para evadir impuestos como el Impuesto General de Importación (IGI), el Impuesto al Valor Agregado (IVA) y el Impuesto sobre la Renta (ISR), además de omitir cuotas al Seguro Social. Ya desde noviembre pasado, Marcelo Ebrard, pidió la cancelación de las patentes de cinco agencias aduanales involucradas en la llegada, distribución y comercialización de mercancías asiáticas apócrifas, procedentes principalmente de China y que han afectado al empleo y a los empresarios de la industria textil y del calzado. Incluso, para proteger a estas industrias, la presidenta Claudia Sheinbaum y Ebrard, impusieron aranceles de 35 por ciento a las importaciones de productos textiles chinos. En este sentido Vidal llerenas, expuso este viernes que para crear un nuevo esquema de las maquiladoras “se están teniendo conversaciones, están participando todo tipo de industrias, están exponiendo sus puntos de vista”. La posibilidad de que se modifique el esquema y se grave con IVA a las empresas maquiladoras, no ha sido bien recibida por parte de la iniciativa privada, al grado de que la Confederación Patronal de la República Mexicana (Coparmex) consideró que si bien podrían recaudarse 44 mil millones de pesos adicionales, se distorsionara el marco normativo y se pondría en riesgo todo el programa maquilador. La realidad es que, de acuerdo con los datos presentados esta semana sobre la industria manufacturera, por parte del INEGI, los tres subsectores más afectados por el contrabando de productos chinos son:", "metadata": {"title": "En breve, cambios a las maquiladoras", "type": "Nota informativa", "level": "Nacional", "category": "Economía y Finanzas"}}
{"text": "96. Baja inflacionaria permite más recortes a las tasas Tipo de Nota: Informativa Nivel: Internacional Categoría temática: Política, Justicia, Sociedad Texto: La gobernadora del Banco de México, Victoria Rodríguez Ceja, gobernadora del Banco de México previó que el panorama inflacionario permitirá que se continúe con el ciclo de recortes de tasas, manteniendo una postura restrictiva. En una conferencia ante el Banco Internacional de Pagos señaló que incertidumbre relacionada con los posibles efectos de las políticas que pueda adoptar la nueva administración de Estados Unidos, encabezada por Donald Trump. “Dada la alta integración económica de México y EU, si las políticas afectan los flujos comerciales y financieros, el efecto sobre la economía mexicana sería negativo”, dijo. La jefa del banco central destacó “la importancia de contar con fundamentos macroeconómicos sólidos, ya que permiten enfrentar dichos eventos desde una posición de resiliencia”.", "metadata": {"title": "Baja inflacionaria permite más recortes a las tasas", "type": "Informativa", "level": "Internacional", "category": "Política, Justicia, Sociedad"}}
{"text": "97. Comentario de Jairo Calixto sobre García Luna Tipo de Nota: Opinión Nivel: Nacional Categoría temática: Política y seguridad Texto: Amigas, amigos, amiguis, amigues, amix, todos. Qué terrible, qué a un enorme productor de grandes montajes como mi Genaro García Luna Productions, se ha señalado de manera tan terrible, de manera que, que destruye esta imagen idílica que tenemos de este gran hombre, de este gran protector, encargado de la seguridad de todos nosotros, durante pues, un largo periodo, es, es terrible verlo caído, como un ángel en el suelo, ahí y todo el mundo pasa, le escupen y lo pisotean, no puede ser. No puede ser, que ahora digan que él amenazaba a la prensa, que él correteaba periodistas para que hablaran bien de él y de la narcoguerra de Felipillo Calderón, no, no, no, no, no, no lo puedo creer, de veras? me están diciendo que muchos de nuestros camaradas, de sector y de partido, en distintos periódicos, revistas, canales de televisión, radio, sus columnas, no, no defendían a García Luna y a Calderón por, porque los apreciaban, porque valoraban su trabajo, de veras, nos van a echar a perder esta idea, hay no, no lo puedo creer, no, no, no debe ser cierto, no debe ser cierto, debe ser una calumnia, una calumnia más contra este gran personaje, que, qué terrible, qué terrible. Y lo único que acertó a decir es, es Calderón es a negarlo, todo negar, a su camarada, a su compadre, debería de salir y defenderlo como debe de ser, no como, como con este triste tweet, no, no algo más fuerte, algo más vigoroso, pero ya saben que cuándo pasan estas cosas a Calderón se le cae el wi-fi, no paga la cuenta y se le acaban los datos, hay, pero en algún ratito ya dirá algo. Mientras tanto, vámonos a ver a esta gran persona, a doña Sandra Cuevas, ve nomás, qué bonito monumento puso, el monumento a la concha, muy bien, jajaja. algo que sólo se puede comparar con, con la defensa que están haciendo con Alititito Moreno, lo están apoyando, lo están ayudando, pues sí, él quiere, quieren todos que triunfe acabando con el precámbrico temprano. Igual como muchos malvados quieren acabar con Marquititito Cortés y que acabe con el cucus pan. Sí, yo creo que sí lo deberían de correr y traer a alguien mejor, que acabe más rápido con ese partido. Qué bonito es lo bonito, así que adelante, todavía hay tiempo para salvar a la patria, como dice Ali Tito, qué bonito muchachito. Lo defiende Claudio, lo defiende…, bueno qué maravilla, ay, ojalá así defendiera a García Luna Productions. Así que nos vemos pronto, déjense ahí.", "metadata": {"title": "Comentario de Jairo Calixto sobre García Luna", "type": "Opinión", "level": "Nacional", "category": "Política y seguridad"}}
{"text": "98. Disminuye la inflación en nuestro país Tipo de Nota: Columna Nivel: Nacional Categoría temática: Política y Economía Texto: En la primera quincena de marzo la inflación en México fue de 0.14 por ciento con relación al periodo anterior y de 3.67 por ciento en términos anuales, con lo que sorprendió a los analistas que esperaban un aumento de 0.17 por ciento con respecto a febrero. Se trata de la inflación más baja para una primera quincena de marzo desde el año 2020 y estuvo marcada por una reducción en el precio de los combustibles. En su variación anual las mercancías subieron en 2.92 por ciento y los servicios 4.25 por ciento. En general, la inflación de la primera quincena de marzo registró un mejor desempeño que el esperado por el mercado, en buena parte por el precio máximo a la gasolina de bajo octanaje en 24 pesos el litro que provocó una caída en el rubro de los energéticos. Los precios que más bajaron fueron la gasolina de bajo octanaje, con un descenso de 1.32 por ciento, la cebolla con 6.04, el huevo con 0.84 por ciento y la papa con una baja de 2.67 por ciento. El Índice de Precios al Consumidor de la Canasta de Consumo Mínimo tuvo un alza quincenal de únicamente 0.07 por ciento mensual y de 3.50 por ciento a tasa anual, en el mismo periodo de 2024, creció 0.17 y 4.03 % por ciento. El descenso inflacionario en gasolinas y la baja de precios en algunos productos alimenticios, así como en la Canasta Básica, representan una buena noticia para las clases más marginadas.", "metadata": {"title": "Disminuye la inflación en nuestro país", "type": "Columna", "level": "Nacional", "category": "Política y Economía"}}
{"text": "8. Aranceles al acero de Trump afectan al peso Tipo de Nota: Nota informativa Nivel: Internacional Categoría temática: Política, Comercio Internacional Texto: El decreto firmado por Donald Trump para imponer aranceles de 25 por ciento al acero y al aluminio, generaron incertidumbre en el mercado cambiario mexicano, por lo que el peso perdió cinco centavos ante el dólar, con una depreciación de 0.25 por ciento. En la jornada, la divisa mexicana cerró en 20.59 unidades por dólar, contra 20.54 del viernes. Por su parte, la Bolsa Mexicana de Valores ganó 0.21 por ciento y su índice se ubicó en 52 mil 926.31 unidades. ---", "metadata": {"title": "Aranceles al acero de Trump afectan al peso", "type": "Nota informativa", "level": "Internacional", "category": "Política, Comercio Internacional"}}
